{
    "0.1 Mini Lot": "0.1 Mini Lot",
    "1 singolo login per tutte le piattaforme di trading": "1 login für alle trading-plattformen",
    "20+ Crypto": "20+ Crypto",
    "200+ FX \/ CFD \/ Stocks \/ Indices \/ Crypto": "200+ FX \/ CFD \/ Aktien \/ Indices \/ Crypto",
    "24 oggetti grafici": "24 grafische objekte",
    "3 grafici (linee, barre e candele) con trading diretto dal grafico": "3 diagramme (linien -, balken-und kerzen mit dem trading direkt aus dem chart",
    "3 tipi di grafici di prezzo (grafici a linee, grafici a barre e grafici a candele) per tutti i 9 periodi di tempo standard": "3 Arten von Preisdiagrammen (Liniendiagramme, Balkendiagramme und Kerzendiagramme) für den 9 Standardzeiträume",
    "30 indicatori integrati": "30 indikatoren integriert",
    "4 tipi di ordini condizionati": "4 arten von aufträgen in aufmachungen",
    "50 indicatori tecnici preinstallati": "50 technischen indikatoren vorinstalliert",
    "9 differenti timeframe": "9 verschiedenen zeitrahmen",
    "9 periodi temporali (M1, M5, M15, M30, H1, H4, giornaliero, settimanale e mensile)": "9 zeiträume (M1, M5, M15, M30, H1, H4, täglich, wöchentlich, monatlich)",
    "A differenza del Forex o delle azioni, le materie prime sono prodotte fisicamente tangibili, che tuttavia è possibile negoziare sotto forma di CFD, senza doverli possedere fisicamente. Nell’asset class delle materie prime rientrano diverse sottocategorie di prodotti, che presentano caratteristiche e dinamiche molto diverse tra loro. Per questo è importante approfondire il tema delle materie prime per non farsi cogliere impreparati.Esistono diversi sistemi di classificazione delle materie prime. A livello macro, si parla di materie prime “hard”, che generalmente vengono estratte dal suolo, e materie prime “soft”, che invece vengono coltivate o allevate. All’interno di queste macro categorie, troviamo almeno tre sottocategorie:": "Im gegensatz zu Forex oder aktien, rohstoffen hergestellt werden, die physisch greifbare, aber es ist möglich, die verhandlungen in form von CFDS, ohne sie physisch besitzen. In der anlageklasse der rohstoffe gehören verschiedene unterkategorien, die produkte, die merkmale und dynamiken, die sehr unterschiedlich sind. Deshalb ist es wichtig, vertiefen das thema der rohstoffe, um nicht unvorbereitet.Es gibt verschiedene systeme für die klassifikation von rohstoffen. Auf der makro-ebene spricht man von rohstoffen \"hard\", die in der regel extrahiert werden, aus der erde, und rohstoffe \"soft\", stattdessen werden sie angebaut oder gezüchtet werden. Innerhalb dieser makro-kategorien, so finden wir mindestens drei unterkategorien:",
    "A fresh verification link has been sent to your email address.": "Ein neuer Bestätigungslink wurde an Ihre E-Mail-Adresse gesendet.",
    "A questo punto bisogna definire quando aprire una posizione e in quale direzione (acquisto o vendita)": "An dieser stelle müssen wir festlegen, wann eine position zu eröffnen und in welche richtung (kauf oder verkauf)",
    "A questo punto bisogna definire quando aprire una posizione e in quale direzione (acquisto o vendita). L’analisi dei grafici o la lettura delle ultime analisi di mercato ha un ruolo fondamentale in questo processo decisionale.": "An dieser stelle müssen wir festlegen, wann eine position zu eröffnen und in welche richtung (kauf oder verkauf). Die analyse von diagrammen oder das lesen der neuesten analyse des marktes hat eine wichtige rolle in diesem entscheidungsprozess.",
    "Accedi al colloquio preliminare": "Greifen Sie auf das vorläufige Interview zu",
    "Accessibile tutti i mercati valutari Major, Minor, Global, e CFD su Materie Prime.": "Den großen, kleinen, globalen und Rohstoff-CFD-Devisenmärkte sind zugänglich.",
    "Account": "Konto",
    "Account Closure": "Account Closure",
    "Account Holder Full Name": "Vollständiger Name des Kontoinhabers",
    "ACCOUNT INFORMATION": "KONTOINFORMATIONEN",
    "Account Information": "Kontoinformationen",
    "Account Name": "Kontobezeichnung",
    "Account to be credited": "Konto gutgeschrieben werden",
    "Account to be debited": "Konto belastet werden",
    "Account Type": "Konto Typ",
    "Accounts": "Accounts",
    "activisation  with just one click": "Aktivierung mit nur einem Klick",
    "AD ESEMPIO": "AD ESEMPIO",
    "Address": "Wallenhorst",
    "Affiancamento nelle operazioni di trading": "Unterstützung der eib Handelsgeschäften",
    "Affidarsi ad un esperto del settore": "Wenden sie sich an einen fachmann",
    "Al termine del corso si rilascia del materiale in forma Excel e Word, riassuntivo delle strategie insegnate e delle lezioni studiate": "Am Ende des Kurses wird Material in Excel - und Word-Formular veröffentlicht, in dem die gelehrten Strategien und die untersuchten Lektionen zusammengefasst werden",
    "ALCUNI DEI TEMI CHE TRATTO AL CORSO": "Einige der Themen, die ich mit dem Kurs beschäftige",
    "Alcuni strumenti sono relativamente economici, il che significa che quasi tutti i trader possono accedervi con facilità. Tuttavia, altri strumenti vengono considerati più prestigiosi e, sulla base di quanto vengono scambiati sui mercati e altri fattori, hanno un costo maggiore. Invece di investire grandi importi per poter entrare nel mercato, un trader può semplicemente utilizzare la leva e trarre profitto dalla oscillazioni di prezzo di questi prestigiosi strumenti. Tra tutti, non possiamo non citare il trading su azioni. Le azioni sono assets molto profittevoli che generano scambi mondiali miliardari. Prendiamo ad esempio una delle societa’ di telecomunicazioni piu’ importante d’Europa, la Telecom.": "Einige tools sind relativ günstig, was bedeutet, dass fast alle händler darauf zugreifen können, mit leichtigkeit. Aber auch andere instrumente werden als die besten, wie sie gehandelt werden, auf den märkten und anderen faktoren, haben eine höhere kosten. Stattdessen investieren große beträge, um in den markt eintreten, kann ein händler einfach die hebel und ziehen gewinn aus den preisschwankungen dieser renommierten tools. Unter allen, können wir nicht zitieren aktienhandel. Die aktien sind assets sehr gewinnbringend erzeugen welthandels in milliardenhöhe. Nehmen wir zum beispiel eine der firma \" telekom-dem wichtigsten Europas, die Telekom.",
    "Alcuni strumenti sono relativamente economici, il che significa che quasi tutti i trader possono accedervi con facilità. Tuttavia, altri strumenti vengono considerati più prestigiosi e, sulla base di quanto vengono scambiati sui mercati e altri fattori, hanno un costo maggiore. Invece di investire grandi importi per poter entrare nel mercato, un trader può semplicemente utilizzare la leva e trarre profitto dalla oscillazioni di prezzo di questi prestigiosi strumenti. Tra tutti, non possiamo non citare il trading su azioni. Le azioni sono assets molto profittevoli che generano scambi mondiali miliardari. Prendiamo ad esempio una delle societa’ di telecomunicazioni piu’ importante d’Europa, la Telecom. Investire in azioni rappresenta uno di quei tipi di investimenti che garantisce redditi importanti.": "Einige tools sind relativ günstig, was bedeutet, dass fast alle händler darauf zugreifen können, mit leichtigkeit. Aber auch andere instrumente werden als die besten, wie sie gehandelt werden, auf den märkten und anderen faktoren, haben eine höhere kosten. Stattdessen investieren große beträge, um in den markt eintreten, kann ein händler einfach die hebel und ziehen gewinn aus den preisschwankungen dieser renommierten tools. Unter allen, können wir nicht zitieren aktienhandel. Die aktien sind assets sehr gewinnbringend erzeugen welthandels in milliardenhöhe. Nehmen wir zum beispiel eine der firma \" telekom-dem wichtigsten Europas, die Telekom. In aktien investieren ist eine jener arten von investitionen, die garantiert einkommen wichtig.",
    "Algoritmo di forte crittografia:": "Algorithmus starke verschlüsselung:",
    "All rights reserved.": "All rights reserved.",
    "all’interno della categoria dei metalli troviamo metalli preziosi come oro, argento, platino e palladio, e metalli industriali come il rame.": "innerhalb der kategorie der metalle finden wir wertvolle metalle wie gold, silber, platin und palladium, und industriemetallen wie kupfer.",
    "Altri punti di forza della MT4": "Weitere stärken des MT4",
    "Ammettiamo, per esempio, che il prezzo di una oncia troy di oro sia $1327. Il nostro trader crede che il prezzo crescerà e desidera aprire una grande posizione di acquisto di 10 unità. Il prezzo per questa posizione sarebbe di $13.270, il che non solo rappresenta un elevato importo di rischio, ma molti trader non possiedono neppure tali capitali di investimento. Con la leva di 200:1 offerta da '', o un margine del 0.5.00%, l’importo da investire si riduce drasticamente.": "Wir geben zu, dass zum beispiel der preis für eine feinunze gold ist $1327. Unser trader, der glaubt, dass der preis weiter wachsen, und öffnen möchten, eine großartige lage kauf von 10 einheiten. Der preis für diese position wäre $13.270, was nicht nur einen hohen betrag das risiko, aber viele händler besitzen auch diese kapital. Mit einem hebel von 200:1 angeboten aus '', oder einen rand des 0.5.00%, den betrag zu investieren, werden drastisch reduziert.",
    "Amount": "Betrag",
    "Amount you want to transfer": "Betrag, den Sie überweisen möchten",
    "Amount you want to withdraw": "Betrag, den Sie abheben möchten",
    "Analisi BTC \/ USD": "Analyse BTC \/ USD",
    "Analisi fondamentale": "Fundamentale analyse",
    "Analisi personale": "Persönliche analyse",
    "Analisi personale: assicurati di essere pronto per fare trading e di saper seguire i segnali senza esitazione. Scopri quali sono i tuoi punti di forza e le tue debolezze prima di aprire una posizione.": "Persönliche analyse: vergewissern sie sich bereit für den handel und know-how, folgen sie den schildern, ohne zu zögern. Entdecken sie, was sind ihre stärken und ihre schwächen, bevor sie eine position eröffnen.",
    "Analisi tecnica": "Technische analyse",
    "Analisi tecnica e grafica per il Forex e per le Azioni": "Technische und grafische Analyse für Forex und Aktien",
    "Analizzare e valutare tali rischi": "Analysieren und bewerten Sie diese Risiken",
    "Anche se la prospettiva di generare grandi profitti senza mettere a rischio troppo capitale sembra molto allettante, teniamo sempre presente che una leva finanziaria troppo alta più far azzerare tutto il nostro conto di trading.": "Obwohl die Aussicht, große Gewinne zu erzielen, ohne zu viel Risiko einzugehen, sehr verlockend erscheint, denken wir immer daran, dass ein zu hoher Hebel plus Null unser gesamtes Handelskonto ist.",
    "Anche se può risultare ovvio, vale la pena ricordare che ci vuole meno tempo a perdere un certo importo che recuperare le perdite e raggiungere il livello di partenza": "Obwohl es offensichtlich sein mag, sollte man bedenken, dass es weniger Zeit braucht, um einen bestimmten Betrag zu verlieren, als Verluste auszugleichen und das Startniveau zu erreichen",
    "Any other internal transfer request (eg. between two different clients) will be rejected": "Jede andere interne Übertragungsanforderung (z. B. zwischen zwei verschiedenen Clients) wird abgelehnt",
    "'' Account Details": "'' Account Details",
    "'' Account Information": "''-Kontoinformationen",
    "'' lawfully certify and acknowledge in good faith that the following information provided below are of legal acceptability": "'' lawfully certify and acknowledge in good faith that the following information provided below are of legal acceptability",
    "'' offre un conto a spread variabile che di solito è più adatto a traders con volumi più alti in quanto lo spread variabile è il più delle volte più conveniente per il trading rispetto a quello fisso. Uno spread variabile è uno spread che non è costante in valore. Gli spread variano in base alle condizioni di mercato, in genere possono essere più larghi durante importanti comunicati e periodi di elevata volatilità e possono essere più bassi quando i mercati sono tranquilli e senza particolari annunci o dati legati al calendario economico.": "'' bietet ein konto auf variable spreads, die in der regel am besten ist, die traders mit hohen lautstärken, da ein variabler spread ist oft bequemer für den handel als das festnetz. Spread ist ein spread ist nicht konstant im wert. Die spreads variieren je nach den bedingungen des marktes, in der regel können breiter sein als während wichtige pressemitteilungen und phasen hoher volatilität und niedriger sein, wenn die märkte sind ruhig und ohne besondere ankündigungen oder daten, die im zusammenhang mit dem wirtschafts-kalender.",
    "'' offre una piattaforma di negoziazioni in cui gli utenti possono negoziare tra di loro aprendo posizioni di ordine di vendita o di acquisto nel sistema. Come suggerisce il nome, gli spread variabili sono sempre in evoluzione. Con spread variabili, v’è un continuo cambiamento nella differenza tra l’offerta e chiedere i prezzi di un bene. Gli spread saranno quindi allargare o restringere in base alla domanda di un bene e la volatilità del mercato. In genere, gli spread si allargano durante i comunicati stampa, nonché altri periodi in cui la liquidità nel mercato scende.": "'' bietet eine plattform für verhandlungen, in denen benutzer handeln können, zwischen ihnen zu öffnen, positionen, auftrag zum kauf oder verkauf im system. Wie der name schon sagt, die variablen spreads sind immer in entwicklung. Mit variablen spreads, es ist eine kontinuierliche veränderung in der differenz zwischen angebot und fragen sie nach den preisen für ein gut. Die spreads werden dann vergrößern oder verkleinern sie entsprechend der nachfrage nach einer ware und die volatilität des marktes. In der regel, die spreads weiten sich, während sie pressemitteilungen, sowie andere zeiträume, in denen die liquidität im markt sinkt.",
    "'' può permettersi di offrire una piattaforma di trading libera da commissioni trading online, le, offre differenti tipi di strumenti finanziari, ci sono per esempio le opzioni FX. Non ha nessuna commissione per le operazioni e nessuna commissione sul prelievo. Insomma, se vuoi iniziare a fare trading siamo davvero una delle migliori scelte disponibili al momento!": "'' kann es sich leisten, eine plattform bieten trading-frei von gebühren online-trading, die, bietet verschiedene arten von finanzinstrumenten, es gibt zum beispiel die FX-optionen. Keine kommission, um die vorgänge und keine kommission auf die auszahlung. Also, wenn sie wollen, beginnen sie mit dem handel sind wir wirklich eine der besten entscheidungen, die momentan verfügbar sind!",
    "'' Senza commisioni": "'' Ohne commisioni",
    "'' su Conto Black Panther ha come obiettivo rendere gli investimenti accessibili e più facili a chiunque. Abbiamo già abbassato le barriere all’ingresso con minimi bassi di trading e una piattaforma molto semplice da navigare. Ora, con zero commissioni, investire su '' è più semplice che mai. Non ci sono ricarichi da calcolare, e nemmeno preoccupazioni sulla commissione che si mangia i tuoi profitti.": "'' on Black-Panther-Konto zielt darauf ab, Investitionen für jedermann zugänglich und einfacher zu machen. Wir haben die Markteintrittsbarrieren bereits mit einem geringen Mindesthandel und einer sehr einfach zu navigierenden Plattform gesenkt. Mit null-Provisionen ist die Investition in '' jetzt einfacher fha als je zuvor. Es gibt keine Aufschläge zu berechnen und keine Sorgen über die Provision, dass Sie Ihre Gewinne essen.",
    "'' è una delle soluzioni migliori per comprare criptovalute e fare trading con Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin e tutte le altre maggiori criptomonete.": "'' ist eine der besten lösungen, um kaufen criptovalute und sie den handel mit Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin und alle anderen großen criptomonete.",
    "'' è una delle soluzioni migliori per comprare criptovalute e fare trading con Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin e tutte le altre maggiori criptomonete.<br><br> Nel campo del trading online '' si è saputa distinguere per essere affidabile, sicura e completamente in regola con le ultime leggi in vigore riguardo il trading online.": "'' ist eine der besten lösungen, um kaufen criptovalute und sie den handel mit Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin und alle anderen großen criptomonete.<br><br> Im bereich des online-handels '' sie gewußt unterscheiden, dass sie zuverlässig, sicher und vollständig in der regel mit den neuesten gesetzen in kraft, der auf den online-handel.",
    "AnyDesk": "AnyDesk",
    "Applicare e gestire tali soluzioni su base costante": "Wenden Sie diese Lösungen ständig an und verwalten Sie sie",
    "Approccio Top-Down e multi-timeframe": "Top-Down - und Multi-Timeframe-Ansatz",
    "Approve": "Approve",
    "Approve Clients": "Approve Clients",
    "Approve Managers": "Approve Managers",
    "Aprire almeno 10 posizioni": "Öffnen sie mindestens 10 positionen",
    "Aprire un conto reale": "Öffnen sie ein echtes konto",
    "assicurati di essere pronto per fare trading e di saper seguire i segnali senza esitazione. Scopri quali sono i tuoi punti di forza e le tue debolezze prima di aprire una posizione": "vergewissern sie sich bereit für den handel und know-how, folgen sie den schildern, ohne zu zögern. Entdecken sie, was sind ihre stärken und ihre schwächen, bevor sie eine position eröffnen",
    "Attieniti sempre al tuo piano!": "Halte dich immer an deinen plan!",
    "Attienito sempre al tuo piano!": "Attienito immer an deinen plan!",
    "Attraverso l’effetto leva quindi, chiamato in inglese leverage, diventa possibile acquistare o vendere attività finanziarie per un ammontare superiore al capitale che si possiede e godere di un profitto aggiuntivo rispetto a quello che si otterrebbe grazie al mero investimento diretto. Il funzionamento della leva, come spiegato sopra, è intuitivo. La leva è molto alta soprattutto nel mercato del Forex. Ciò ci spingerebbe subito ad iniziare da lì. Attenzione però: se immaginiamo di agire con una leva operativa altissima, 1 a 400 ad esempio, non rara in questo tipo di mercato, con un capitale di 100 €, muoverebbe 40.000 euro. Immaginate il profitto ma anche le perdite.": "Durch den Leverage-Effekt, der auf Englisch als-Leverage bezeichnet wird, ist es daher möglich, finanzielle Vermögenswerte für einen Betrag zu kaufen oder zu verkaufen, der höher ist als-das Kapital, das Sie besitzen, und einen zusätzlichen Gewinn zu erzielen, den Sie dank einer bloßen Direktinvestition erzielen würden. Die Bedienung des Hebels ist, wie oben erläutert, intuitiv. Die Hebelwirkung ist insbesondere auf dem Forex-Markt sehr hoch. Dies würde uns sofort veranlassen, dort zu beginnen. Aber seien Sie vorsichtig: Wenn wir uns vorstellen, mit einem sehr hohen Bedienhebel zu handeln, beispielsweise 1 bis 400, was in dieser Art von Markt, mit einem Kapital von 100 € nicht ungewöhnlich ist, würde dies 40.000 Euro bewegen. Stellen Sie sich den Gewinn, aber auch die Verluste vor.",
    "Attraverso questa strategia di trading, si possono ottenere benefici soprattutto negli spazi finanziari all’interno di un range di mercato, e non in scenari rialzisti o ribassisti. Pertanto per una vantaggiosa riuscita della strategia, bisognerà studiare molto bene il mercato e verificarne la stabilità prima di aprire una posizione di questo tipo che, è bene ribadirlo ancora una volta, è affidabile solo all’interno di uno specifico ecosistema di trading.": "Durch diese trading-strategie, können sie die vorteile vor allem in den räumen, die finanzen in einem range-markt, und nicht in szenarien, die bullish oder ribassisti. Daher ist für eine erfolgreiche gelingen der strategie, man muss studieren, ist sehr gut für den markt und seine stabilität überprüfen, bevor sie eine position dieser art, ist es gut, noch einmal, noch einmal, ist zuverlässig nur innerhalb eines bestimmten ökosystems trading.",
    "Backup completo e sicurezza dei dati garantiti": "Vollständige sicherung und sicherheit von daten garantiert",
    "Balance": "Balance",
    "Balance Protection": "Gleichgewichtsschutz",
    "banche": "Banken",
    "Bank": "Bank",
    "BANK": "BANK",
    "Bank Address": "Bankadresse",
    "Bank Deposit": "Bank Deposit",
    "Bank Deposit Confirmation": "Bankeinzahlungsbestätigung",
    "Bank Name": "Bank Name",
    "Bank name": "Bank name",
    "Bank Withdraw": "Bank Withdraw",
    "Banking": "Bankwesen",
    "Basso profilo di rischio": "Niedrig-risiko-profil",
    "Before proceeding, please check your email for a verification link.": "Bevor Sie fortfahren, überprüfen Sie bitte Ihre E-Mails auf einen Bestätigungslink.",
    "Beneficary": "Beneficary",
    "Beneficary Address": "Beneficary Address",
    "Best Stocks Spreads": "Best Stocks Spreads",
    "Bisogna sottolineare però che le procedure di ricezione dei fondi liquidati da '' possono incontrare alcune lungaggini una volta arrivati presso gli istituti bancari, le carte di credito o i sistemi di pagamento elettronico. In questo caso per avere definitivamente i propri soldi possono volerci alcuni giorni in più.": "Hervorzuheben ist jedoch, dass die verfahren für den empfang der fonds liquidiert, die von '' treffen können einige langwierige angekommen bei den banken, die kreditkarten oder elektronischen zahlungssystemen. In diesem fall haben sie definitiv von ihrem eigenen geld, es kann einige tage länger.",
    "Bitcoin in EURO": "Bitcoin in EURO",
    "Bonifico bancario": "Banküberweisung",
    "Browse the cards below and learn everything you should know about our account characteristics": "Durchsuchen Sie die folgenden Karten und erfahren Sie alles, was Sie über unsere Kontoeigenschaften wissen sollten",
    "Browse the cards below and learn everything you should know about our account characteristics.": "Browse the cards below and learn everything you should know about our account characteristics.",
    "BTCEUR è una coppia composta da Bitcoin (BTC), una criptovaluta digitale indipendente e l'euro (EUR), l'unità di pagamento ufficiale dell'Eurozona. Bitcoin è una criptovaluta decentralizzata che non dipende da fattori variabili che influenzano le valute normali e i sistemi di pagamento centralizzati. L'indipendenza e l'invulnerabilità del Bitcoin combinate con la rapida crescita della sua popolarità lo trasformano in uno strumento finanziario estremamente interessante per il trading nel mercato Forex. I clienti di LiteForex possono condurre negoziazioni redditizie, comprando e vendendo Bitcoin per Euro. Il tasso di Bitcoin è estremamente soggetto alle notizie e si muove continuamente dopo un'importante pubblicazione. Pertanto, i trader di Bitcoin devono prestare grande attenzione alle notizie relative alla criptovaluta. Inoltre, l'analisi tecnica ha dimostrato di essere efficace quando applicata alle coppie BTC. I trader che lavorano con BTC \/ EUR devono ricordare che nessuna sessione di trading è applicabile a Bitcoin poiché le criptovalute non sono soggette a regolamentazione centralizzata. Pertanto, le fluttuazioni attive possono verificarsi in qualsiasi momento. Il tasso Forex online Bitcoin \/ EUR è fornito nella tabella seguente.": "BTCEUR ist ein paar, bestehend aus Bitcoin (BTC), eine criptovaluta digitale unabhängige und dem euro (EUR), cash-einheit offiziellen der Eurozone. Bitcoin ist eine criptovaluta dezentrale und hängt nicht von variablen, die einfluss auf die währungen, das normale und die zahlungs-zentrale. Die unabhängigkeit und unverwundbarkeit des Bitcoin kombiniert mit dem schnellen wachstum seiner popularität verwandeln es in ein finanzinstrument äußerst interessant für den handel im Forex-markt. Die kunden von LiteForex können sie führen verhandlungen profitable kauf und verkauf von Bitcoin zu Euro. Die rate der Bitcoin ist extrem unterliegt den news und bewegt sich kontinuierlich nach eine wichtige veröffentlichung. Daher, trader Bitcoin müssen zahlen viel aufmerksamkeit auf die nachrichten über die criptovaluta. Auch die technische analyse hat gezeigt, um wirksam zu sein, wenn angewendet, um die paare BTC. Trader, die arbeiten mit BTC \/ EUR dürfen nicht vergessen, dass kein trading-sitzung ist für Bitcoin, da die criptovalute unterliegen nicht der regulierung zentral. Daher die schwankungen der wirkstoffe können jederzeit auftreten. Die rate online Forex Bitcoin \/ EUR ist, wird in der folgenden tabelle.",
    "Calcola il tuo premio": "Berechnen Sie Ihre Prämie",
    "Calcolo Stop Out Level Forex": "Berechnung Der Stop-Out-Level Forex",
    "Calendar": "Kalender",
    "Cambio Bitcoin Euro (BTC\/EUR)": "Wechselkurs Bitcoin Euro (BTC\/EUR)",
    "CARD": "CARD",
    "Card holder": "Kartenhalter",
    "Card number": "Kartennummer",
    "Carta di credito": "Kreditkarte",
    "Cerca strumenti di ricerca azionaria che offrano streaming e grafici del mercato in tempo reale .": "Suchen sie instrumente für aktien-research bieten streaming-und graphik-markt in echtzeit .",
    "Cerca strumenti di ricerca azionaria che offrano streaming e grafici del mercato in tempo reale.": "Suchen sie instrumente für aktien-research bieten streaming-und graphik-markt in echtzeit.",
    "Change Password": "Passwort ändern",
    "CHANGE YOUR PASSWORD": "ÄNDERN SIE IHR PASSWORT",
    "Change your password anytime": "Ändern Sie Ihr Passwort jederzeit",
    "Changing Company": "Changing Company",
    "Che cos'è Litecoin?": "Was ist Litecoin?",
    "Che cos'è LTC \/ EUR?": "Was ist LTC \/ EUR?",
    "Che cos’è lo spread variabile?": "Was ist ein variabler spread?",
    "Che cos’è un piano di trading?": "Was ist ein trading-plan?",
    "Chi decide il valore dello Spread?": "Wer entscheidet die höhe des Spreads?",
    "Chi stabilisce lo Spread": "Wer legt den Spread",
    "Chi va piano, va sano e va lontano” è un proverbio che tutti nel Bel paese conosciamo bene. Magari potrà sembrare strano alla maggioranza, eppure è applicabile anche al mondo finanziario dello spread, con un nome specifico s’intende. Dicasi strategia dello spread a farfalla. Questa cerca profitti se l’asset di base rimane stabile, ma non sarà redditizia se l’asset su cui viene aperta la strategia inizierà a muoverà in qualsiasi direzione.": "Chi va piano, va sano e va lontano\" ist ein sprichwort, dass alle in dem Schönen land, den wir gut kennen. Vielleicht mag sich seltsam mit der mehrheit, doch gilt auch für das finanz-spread -, mit einem bestimmten namen gemeint ist. Gilt strategie des spreads schmetterling. Diese suche nach gewinne, wenn die asset-basis ist stabil, aber nicht profitabel sein, wenn sie das asset, auf denen geöffnet wird, die strategie beginnt sich zu bewegen in eine beliebige richtung.",
    "City": "Stadt",
    "Ciò significa che per ogni €200 di valore della posizione, il trader dovrà investire solo €1 dal proprio conto, per un totale di soli €66.35. ": "Dies bedeutet, dass für jeden 200 €wert der position, der trader muss investieren nur 1 €von ihrem konto, mit insgesamt nur €66.35. ",
    "click here to request another": "Klicken Sie hier, um einen anderen anzufordern",
    "Client Address": "Client Address",
    "Client Details": "Client Details",
    "Client Email": "Client Email",
    "Client Phone Number": "Client Phone Number",
    "Client to partner": "Client-to-partner",
    "Clients": "Clients",
    "Close Price": "Close Price",
    "Close Time": "Close Time",
    "Closed Orders": "Closed Orders",
    "Closure Reason": "Closure Reason",
    "Closure Requests": "Closure Requests",
    "Coaching e strumenti One-to-One": "Coaching und Eins-zu-Eins-Tools",
    "COLLATERAL": "SICHERHEIT",
    "Collaterals": "Sicherheiten",
    "Come abbiamo detto sopra quindi, la leva finanziaria nel forex e nel trading in generale, ti permette di aprire operazioni che hanno queste 3 caratteristiche:": "Wie wir gesagt haben oben, dann die hebelwirkung im forex-handel im allgemeinen, können sie vorgänge, die diese 3 eigenschaften:",
    "Come anticipato, la procedura dello scalping ha come tratto distintivo la velocità, per questo motivo l’operazione è utilizzata principalmente da trader – detti Scalper- esperti con un distinto orientamento di mercato.": "Wie erwartet zeichnet sich das Scalping-Verfahren durch Geschwindigkeit aus. Aus diesem Grund wird der Vorgang hauptsächlich von Händlern - sogenannten Scalpers - Experten mit einer ausgeprägten Marktorientierung verwendet.",
    "Come determinare la dimensione delle posizioni in relazione al budget a disposizione": "Wie bestimmen sie die größe der positionen in bezug auf das zur verfügung stehende budget",
    "Come effettuare un prelievo": "Wie sie eine auszahlung",
    "Come fare attenzione al Calendario ed alle notizie": "Wie man auf den Kalender und die Nachrichten achtet",
    "Come fare trading con le criptovalute?": "Wie sie den handel mit die criptovalute?",
    "Come funziona?": "Wie es funktioniert?",
    "Come gestire le posizioni una volta aperte": "Wie verwalten sie ihre positionen, sobald sie geöffnet wurden",
    "Come già indicato, con '' non è necessario acquistare fisicamente la materia prima che si desidera negoziare, ma è possibile fare CFD trading, che consentono di speculare semplicemente sull’andamento al rialzo o al ribasso del prezzo del sottostante. A differenza di quanto avviene per il trading di CFD azionari, con le materie prime esistono a grandi linee due tipi di contratto: spot e future. I contratti spot, noti anche come rolling daily, rappresentano dei contratti legati al prezzo spot, ovverosia giornaliero, del sottostante, mentre i contratti future si basano sul prezzo di una materia prima appunto futuro, che a seconda dell’asset può variare da diversi mesi a diverse settimane o giorni.": "Wie bereits erwähnt, mit '' ist es nicht notwendig, physisch kaufen der rohstoff, die sie verhandeln wollen, aber sie können CFD trading können sie spekulieren einfach auf den trend nach oben oder unten im preis des basiswertes. Im gegensatz zum handel mit aktien-CFDS, mit den rohstoffen gibt es im großen und ganzen zwei arten von verträgen: spot und future. Die verträge, spot, auch bekannt als rolling daily sind verträge im zusammenhang mit dem spot-preis, also täglich, des basiswertes, während die futures-kontrakte basieren auf dem preis eines rohstoffs, eben der zukunft, die je nach asset kann von mehreren monaten bis zu mehreren wochen oder tage.",
    "Come guadagnare con gli Indici nel trading": "Wie verdienen bei den Indizes in den handel",
    "Come operare con azioni in MetaTrader 4": "Wie wird die arbeitsweise mit aktionen in MetaTrader 4",
    "Come si fa trading Commodities": "Wie macht man das trading-Commodities",
    "Come si muovono gli indici?": "Wie bewegen sich die indizes?",
    "Come si può notare sopra, gli indici americani S&P500 e NASDAQ100 si muovono ogni 0,25 ed è dunque corretto dire che il loro tick è di 0,25. Il DJ30 ha un tick più lungo, ovvero di 1, gli indici europei di 0,50 ed il NIKKEI225 giapponese di ben 5.": "Wie man sehen kann, über die amerikanischen indizes S&P500 und NASDAQ100 bewegen sich alle 0,25, und daher ist es falsch zu sagen, dass ihr tick ist 0,25. Der DJ30 hat einen tick länger, also 1 -, die europäischen indizes von 0,50 und der japanische nikkei 225 oder der dax gut 5.",
    "Come strategia: il pair trading": "Als strategie: das pair trading",
    "Come sviluppare un piano di trading": "Wie entwickeln sie einen trading-plan",
    "Comission": "Comission",
    "Comissione": "Kommission",
    "Commision": "Kommission",
    "Commisioni": "Kommissionen",
    "Commission": "Commission",
    "Commodity": "Commodity",
    "Completed": "Completed",
    "Comprare azioni è un tipo di investimento che difficilmente conoscerà cali di prestazione. Prendiamo ad esempio le azioni Apple. Il colosso in costante ascesa, investire in esso può generare enormi profitti.": "Aktien kaufen ist eine investition, die kaum einer kennt cali leistung. Nehmen sie zum beispiel die Apple-aktie. Der koloss steigt kontinuierlich an, in es investieren kann erzeugen riesige gewinne.",
    "Con entrambe le versioni è possibile utilizzare diverse piattaforme senza alcun ritardo sul proprio server o PC. Il software richiede poche risorse e non sovraccaricherà il sistema, permettendoti di fare trading in modo rapido, con esecuzioni immediate, un vero e proprio “must” quando si opera su mercati volatili.": "Mit beiden versionen können sie auf verschiedenen plattformen ohne zeitverzögerung auf dem eigenen server oder PC. Die software erfordert nur wenige ressourcen und nicht sovraccaricherà das system, so können sie trading schnell, mit ausführungen unmittelbarer, ein echtes \"must\", wenn sie sich auf volatilen märkten.",
    "Con la Meta Trader 4 Web Terminal si possono avere in più i seguenti vantaggi:": "Mit dem Metatrader 4, Web-Terminal können Sie die folgenden zusätzlichen Vorteile nutzen:",
    "Con lo spread trading l’obiettivo è quello di aprire la posizione long di acquisto sul titolo più forte, mentre si vende quello più debole. L’obiettivo è quello di guadagnare sulla differenza (spread) di performance dei due titoli: scegliendo quello più debole e quello che più forte si riesce a massimizzarne il risultato.": "Mit dem spread-trading ist das ziel, öffnen sie die long-position kauf auf den titel stärker, während sie verkauft, was mehr als schwach. Das ziel ist es zu gewinnen, auf der differenz (spread) performance der beiden wertpapiere: indem sie das, was schwach und was stark gelingt es, maximieren sie das ergebnis.",
    "Con questa strategia la dimensione della posizione corrisponderà ad una percentuale del patrimonio. È bene determinare la percentuale di patrimonio da allocare ad ogni posizione in modo tale da consentire una crescita del patrimonio. È sempre possibile aumentare la percentuale di patrimonio allocata ad ogni posizione, ma è bene ricordare che maggiore è il potenziale di profitto, maggiore è anche il rischio.": "Eib dieser Strategien entspricht die Positionsgröße einem Prozentsatz des Vermögens. Es ist gut, den Prozentsatz der Vermögenswerte, die jeder Position clomifen preisvergleich werden sollen, weiß ich zu bestimmen, dass ein Wachstum der Vermögenswerte möglich ist. Es ist immer möglich, den Prozentsatz der jeder Position zugewiesenen Vermögenswerte zu erhöhen. Es ist jedoch zu beachten, dass das Risiko umso größer ist, je größer das Gewinnpotenzial ist.",
    "Con questo strumento finanziario, un trader può decidere di acquistare o vendere attività finanziarie per un ammontare superiore al capitale posseduto. Nell’investimento, l’ammontare necessario per aprire e mantenere una posizione a leva è chiamato margine. Il trading a leva è a volte definito “trading a margine”": "Mit diesem Finanzinstrument kann ein Händler entscheiden, finanzielle Vermögenswerte für einen Betrag zu kaufen oder zu verkaufen, der über dem gehaltenen Kapital liegt. Bei der Anlage wird der Betrag, der zur Eröffnung und Aufrechterhaltung einer Hebelposition erforderlich ist, als Marge bezeichnet. Leveraged Handel wird manchmal als \"Margin Trading\" bezeichnet.",
    "Con questo strumento finanziario, un trader può decidere di acquistare o vendere attività finanziarie per un ammontare superiore al capitale posseduto. Nell’investimento, l’ammontare necessario per aprire e mantenere una posizione a leva è chiamato margine. Il trading a leva è a volte definito “trading a margine”. La leva è disponibile su diversi prodotti finanziari, inclusi i CFD e il Forex. Il suo scopo è quello di ottenere un rendimento potenziale maggiore rispetto a quanto guadagnerebbe da un investimento diretto nel sottostante. Ma ciò significa anche essere esposto a rischi maggiori. Quando un trader usa la leva, il broker chiederà di investire solo una frazione del valore totale della posizione, il resto sarà prestato dal broker. Profitti e perdite sono calcolate sull’ammontare complessivo della posizione, così il risultato finale del trade potrebbe essere maggiore rispetto a quello iniziale.": "Mit diesem Finanzinstrument kann ein Händler entscheiden, finanzielle Vermögenswerte für einen Betrag zu kaufen oder zu verkaufen, der über dem gehaltenen Kapital liegt. Bei der Anlage wird der Betrag, der zur Eröffnung und Aufrechterhaltung einer Hebelposition erforderlich ist, als Marge bezeichnet. Leveraged Handel wird manchmal als \"Margin Trading\" bezeichnet. Verschiedene Finanzprodukte, einschließlich CFDs und Forex, können genutzt werden. Ziel ist es, eine potenziell höhere Renten zu erzielen, als sie durch eine Direktinvestition in den Basiswert erzielt würde. Dies bedeutet aber auch, größeren Risiken ausgesetzt zu sein. Wenn ein Händler eine Hebelwirkung einsetzt, fordert der Broker nur einen Bruchteil des Gesamtwerts der Position an, der Rest wird vom Broker verliehen. Gewinne und Verluste werden auf der Grundlage des Gesamtbetrags der Position berechnet, sodass das Endergebnis des Handels möglicherweise höher ist als-das ursprüngliche.",
    "Condividi la tua esperienza su '' con i tuoi amici e guadagna! Sia tu sia loro ne beneficeranno": "Teilen Sie Ihre media concept schweiz mit '' mit Ihren Freunden und verdienen Sie! Sie und sie werden davon profitieren",
    "CONFIRM": "BESTÄTIGEN",
    "Confirm": "Bestätigen",
    "Confirm Password": "Kennwort bestätigen",
    "Considerata la principale concorrente del Bitcoin, Ethereum è una criptovaluta nata nel 2015.": "Als der grösste konkurrent des Bitcoin, Ethereum ist eine criptovaluta entstand im jahr 2015.",
    "Considerata la principale concorrente di Bitcoin, Ethereum è una criptovaluta nata nel 2015. L’intuizione sulla creazione di una piattaforma di scambio di smart contract è arrivata da Vitalik Buterin, all’epoca dei fatti studente universitario. Nel 2012, un gruppo di persone si diede appuntamento in un pub di Toronto per discutere di Bitcoin.": "Als die wichtigsten konkurrenten von Bitcoin, Ethereum ist eine criptovaluta entstand im jahr 2015. Die intuition, auf die schaffung einer plattform für den austausch von smart-contract kam von vitalik veröffentlicht Buterin, in der fraglichen zeit studentin. Im jahr 2012, eine gruppe von menschen gab, den termin in einen pub in Toronto, um die diskussion von Bitcoin.",
    "Considering a new type of investment": "Considering a new type of investment",
    "Consigli utili": "Nützliche Tipps",
    "Contact information": "Kontakt-Informationen",
    "Convergenza \/ divergenza della media mobile (MACD) - MACD è un indicatore oscillante che mostra la relazione tra le medie mobili a breve e lungo termine di un titolo. Essenzialmente, questo indicatore mostra lo slancio, sebbene i trader possano interpretare i segnali di acquisto e vendita in più punti all'interno del modello di oscillazione.": "Konvergenz \/ divergenz der gleitenden durchschnitt (MACD) - MACD ist ein indikator für oszillierende zeigt die beziehung zwischen den gleitenden kurz-und langfristig von einem titel. Im wesentlichen ist dieser indikator zeigt die dynamik, obwohl die trader können, sie interpretieren die signale, kauf und verkauf, der mehr punkte innerhalb des modells zu schwingen.",
    "Copia a colori della propria carta d’identità che confermi i dati immessi nel conto ''": "Farbkopie ihres personalausweises die bestätigt, dass die eingegebenen daten in der rechnung ''",
    "CORSO TRADING - COSA RICEVI": "HANDELSKURS - WAS SIE ERHALTEN",
    "Cos'è la coppia XPR \/ USD?": "Was ist die drehmoment-XPR \/ USD?",
    "Cos'è la coppia XRP \/ EUR?": "Was ist das paar XRP \/ EUR?",
    "Cosa cambia il suo Valore": "Was ändert sich sein Wert",
    "Cosa influenza la coppia XPR \/ USD?": "Was hat einfluss auf die drehmoment-XPR \/ USD?",
    "Cosa rappresentano realmente il Margin Call e lo Stop Out?": "Was sind wirklich die Margin Call und Stop Out?",
    "Cosa significa “zero commissioni”?": "Was bedeutet \"Nullprovisionen\"??",
    "Cosa sono gli indici di Borsa? È il risultato della media pesata di un insieme di titoli. Serve agli investitori per ottenere un’idea sintetica e immediata di quale sia l’andamento di uno specifico mercato azionario, in quanto viene considerato una fedele rappresentanza del trend di un determinato mercato. Che si tratti dell’intera borsa o di un suo segmento. ": "Was sind aktienindizes? Ist das ergebnis der gewichteten durchschnitt einer reihe von anleihen. Dient den investoren, um eine idee zu erhalten synthetischen und sofortige, welche die entwicklung eines bestimmten aktienmarktes, weil als eine getreue vertretung des trends auf einem bestimmten markt. Dass es der gesamten börse oder eines in ihrem segment. ",
    "Cosa sono i Margin Call e gli Stop Out": "Was ist ein Margin Call und Stop Out",
    "Cosa è lo Spread": "Was ist der Spread",
    "Cos’è il mercato azionario?": "Was ist die börse?",
    "Cos’è il mercato forex ?": "Was ist der forex-markt ?",
    "Cos’è il Trading commodity": "Was ist eine commodity Trading",
    "Cos’è lo scalping e quali sono le sue funzionalità": "Was ist scalping und wie sind ihre funktionen",
    "Country": "Country",
    "Country Code": "Landesvorwahl",
    "Crea\/richiedi relazioni dettagliate relativamente alle tue posizioni": "Erstellen\/beantragen sie ausführliche berichte über ihre positionen",
    "Creazione del progetto di trading": "Erstellung von Handelsprojekten",
    "CREDIT": "CREDIT",
    "Credito cash": "Barguthaben",
    "Credits": "Credits",
    "Crypto": "Crypto",
    "Currency": "Währung",
    "Current Password": "Jetziges Passwort",
    "Customer Address": "Kundenadresse",
    "Customer Approval": "Kundengenehmigung",
    "CUSTOMER APROVAL": "KUNDENZULASSUNG",
    "Customer can pick up cash from Ria branded locations": "Customer can pick up cash from Ria branded locations",
    "Customer City": "Customer City",
    "Customer Email": "Kunden-e-mails",
    "Customer Full Name": "Vollständiger Name des Kunden",
    "Customer Phone Number": "Telefonnummer des Kunden",
    "Da come scritto fin ora, si può definire lo scalping come una nuova tecnica speculativa le cui immediate variazioni di prezzo a cui mira lo scalper vengono espresse all’interno del book. La funzione del book consiste nell’evidenziare i primi cinque gruppi di venditori – proposte di vendita- e compratori – proposte d’acquisto- in un determinato momento della giornata al quale uno scalper può attingere per migliorare la propria operatività di mercato. Per concludere, operare all’interno del book è il risultato di tanta esperienza di mercato e nel settore, indica come e quando muoversi permettendo allo scalper di trarre profitti tramite la consapevolezza del proprio profilo di rischi ed esigenze.": "Wie geschrieben, bis jetzt kann man festlegen, scalping als eine neue technik spekulative deren unmittelbarer preisänderungen, wonach der scalper zum ausdruck kommen, die innerhalb der book. Die funktion des book besteht darin, markieren sie die ersten fünf gruppen von anbietern – von vorschlägen für vertriebs - und kunden – vorschläge von kauf - zu einem bestimmten zeitpunkt des tages, an dem ein scalper schöpfen kann, um zu verbessern, ihre geschäftstätigkeit markt. Schließlich arbeiten innerhalb des book ist das ergebnis von viel erfahrung im markt und in der branche, zeigt, wie und wann sich zu bewegen und ermöglicht dem scalper profitieren gewinne durch die wahrnehmung des eigenen profils, risiken und anforderungen.",
    "Dashboard": "Dashboard",
    "Dashcoin in USD": "Dashcoin in USD",
    "Date": "Datum",
    "Dati in tempo reale": "Daten in echtzeit",
    "Days Processing Time": "Days Processing Time",
    "Dear Client": "Dear Client",
    "Definire delle soluzioni finalizzate a ridurre i rischi": "Definieren Sie Lösungen zur Risikominderung",
    "Definiremo insieme un obbiettivo da raggiungere": "Gemeinsam werden wir ein Ziel definieren, das erreicht werden soll",
    "Definisci i punti di ingresso e di uscita": "Bestimmen sie die eingangs-und ausgang",
    "Definisci i punti di ingresso e di uscita. In altre parole è necessario definire i livelli di  (blocco delle perdite) e take profit (presa di benefici). Lasciare un certo margine per delle correzioni può essere opportuno, tuttavia è importante far sì che le emozioni non prendano il sopravvento mentre si investe.": "Definieren sie ihre punkte ein-und ausgang. In anderen worten definieren die ebenen von (block-verluste) und take profit (buchse nutzen). Lassen sie einen gewissen spielraum für korrekturen kann es zweckmäßig sein, jedoch ist es wichtig, sicherzustellen, dass die emotionen nicht siegen, während sie investiert.",
    "Definisci quanto sei disposto a rischiare": "Definieren sie, wie viel sie bereit sind zu riskieren",
    "Definisci quanto sei disposto a rischiare: ogni volta che apri una posizione o alimenti il tuo conto, assicurati di non versare più di quanto sei disposto a rischiare. È importante non farsi prendere dalle emozioni quando siinveste, pertanto alimenta il conto e attieniti all’importo inizialmente depositato. Controlla il tuo patrimonio tramite sistemi opportuni di gestione del denaro, detto gestione fondi.": "Definieren sie, wie viel sie bereit sind zu riskieren: bei jedem öffnen einer position oder lebensmittel konto, sicher, dass sie nicht zahlen mehr, als sie bereit sind zu riskieren. Es ist wichtig, nicht erwischt zu werden von den emotionen, wenn siinveste, deshalb versorgt sie das konto und gehen sie zu dem betrag, der zuerst eingezahlt. Überprüfen sie ihre anlagen über systeme geeignete geld-management, sagte haushaltsmanagement.",
    "Definizione di criteri imparziali da poter utilizzare per selezionare, aprire e chiudere operazioni": "Definition von kriterien für faire können sie verwenden, um auszuwählen, öffnen und schließen operationen",
    "del trading sul Forex. Una piattaforma intuitiva che unisce tecnologia avanzata a un alto standard di sicurezza per fare trading su Forex, Metalli, Indici, Tassi e Materie Prime.": "der handel auf Forex. Eine intuitive plattform, die verbindet, erweiterte technologie auf einen hohen standard an sicherheit für den handel auf Forex, Metalle, Indizes, Zinsen und Rohstoffe.",
    "denaro o BID": "geld-oder BID",
    "Deposit": "Anzahlung",
    "Deposit & Withdraw Policy": "Einzahlungs - und Auszahlungsrichtlinien",
    "Deposit Now": "Deposit Now",
    "Deposit Payment": "Anzahlung",
    "Deposit Requests": "Einzahlungsanfragen",
    "Depositare almeno $500": "Zahlen sie mindestens $500",
    "Depositi e prelievi con i portafogli elettronici": "Ein-und auszahlungen mit e-wallet",
    "Depositi e prelievi sul conto forex": "Ein-und auszahlungen auf das konto forex",
    "Depositi e prelievi, le procedure di deposito e prelievo possono avere un’incidenza sui tuoi guadagni. Tralasciando per un attimo quanti soldi conviene investire sul Forex o qualsiasi altro mercato finanziario, per eseguire un deposito sul conto del tuo broker puoi scegliere diverse modalità di pagamento: bonifico bancario, carte di credito\/debito o e-wallet. Osserviamo le differenze:": "Ein-und auszahlungen, die verfahren ein-und auszahlungsmöglichkeiten können einen einfluss auf ihre einnahmen haben. Abgesehen von für einen moment, wie viel geld investieren sollte, auf Forex oder jedem anderen finanzmarkt, für sie eine einzahlung auf ihr konto ihrem broker können sie verschiedene zahlungsmethoden an: banküberweisung, kredit - \/debitkarte oder e-wallets. Betrachten wir die unterschiede:",
    "Deposito con carte di credito o debito (bancomat)": "Einzahlung mit kreditkarten oder debitkarten (bancomat)",
    "Description": "Beschreibung",
    "Descrizione del lavoro Strategic Porfolio Planning Specialist": "Job-beschreibung Strategic Porfolio Planning Specialist",
    "Desktop: Fare Trading al meglio": "Desktop: Handel besser",
    "Detta così potrebbe sembrare allettante come opportunità, ma c’è anche da considerare il fattore rischio che aumenta in modo direttamente proporzionale.": "So genannt es verlockend erscheinen mag, als chance, aber es ist auch zu berücksichtigen der faktor risiko erhöht, direkt proportional.",
    "Detto in parole semplici è un avviso che la piattaforma invia al trader quando non si hanno abbastanza fondi sul conto. Si tratta insomma di una funzione volta ad evitare che il conto di trading vada in rosso. Infatti, se il controvalore": "Mit einfachen worten gesagt, ist ein hinweis darauf, dass die plattform sendet dem händler, wenn sie haben nicht genug geld auf dem konto. Es ist also eine funktion, die von mal zu verhindern, dass das trading-konto gehen sie in rot. In der tat, wenn der gegenwert",
    "Detto in parole semplici è un avviso che la piattaforma invia al trader quando non si hanno abbastanza fondi sul conto. Si tratta insomma di una funzione volta ad evitare che il conto di trading vada in rosso. Infatti, se il controvalore del conto di trading non è sufficiente a mantenere aperte le posizioni, si attiva la margin call ovvero la richiesta di integrazione del margine.": "Mit einfachen worten gesagt, ist ein hinweis darauf, dass die plattform sendet dem händler, wenn sie haben nicht genug geld auf dem konto. Es ist also eine funktion, die von mal zu verhindern, dass das trading-konto gehen sie in rot. In der tat, wenn der gegenwert auf dem trading-konto ist nicht genug, um offene positionen, aktivieren sie den margin call bzw. die anforderung der integration des randes.",
    "Diciamo che il titolo Unicredit è salito di 10 centesimi, 20 centesimi e così via. Nel mercato valutario invece la variazione del prezzo si esprime in pip, e di solito 1 pip equivale al movimento nel quarto posto decimale.": "Nehmen wir an, die Unicredit-Aktie ist um 10 Cent, 20 Cent usw. gestiegen. Auf dem Devisenmarkt hingegen wird die Preisänderung in Pips ausgedrückt, und normalerweise entspricht 1 Pip der Bewegung auf der vierten Dezimalstelle.",
    "Dimensione fissa del lotto": "Dimensione fissa del lotto",
    "Direct Line": "Direct Line",
    "Direct line": "Direkte Leitung",
    "Direct line: Senior Portfoglio Analyst": "Direct line: Senior Portfolio Analyst",
    "Disponibile in 21 lingue": "Verfügbar in 21 sprachen",
    "Disponibile su desktop, mobile e web": "Verfügbar auf desktop, mobile und web",
    "Domande da porsi quando si definisce un piano:": "Fragen, die sich stellen, wenn ebene definiert:",
    "Dopo aver ottenuto $ 2,5 milioni di finanziamenti nel 2013, OpenCoin si è ribattezzato Ripple Labs, Inc. e ha rilasciato Ripple. Nel 2014, il protocollo Ripple è stato adottato dalla Banca tedesca Fidor, stabilendo un precedente per l'utilizzo della rete crittografica da parte di un istituto finanziario. ": "Nach $ 2,5 millionen-finanzierung im jahr 2013, OpenCoin hat sich umbenannt Ripple Labs, Inc. und hat Ripple veröffentlicht. Im jahr 2014, das Ripple-protokoll ist angenommen worden von der deutschen Bank, Fidor, indem er einen präzedenzfall für die verwendung des netzwerk-verschlüsselungs-durch ein finanzinstitut. ",
    "dove sono negoziati i titoli che sono già in circolazione. Sul mercato secondario gli investitori negoziano tra di loro i titoli già in circolazione, senza che la società che originariamente aveva venduto il titolo sia direttamente coinvolta nella transazione. L’acquisto e la vendita delle azioni possedute dagli investitori è l’idea più tipica di mercato azionario, anche se i titoli debuttano in borsa in primo luogo sul mercato primario. ": "wo sind die gehandelten wertpapiere sind bereits im umlauf. Auf dem sekundären markt, die investoren handeln untereinander die titel, die bereits im umlauf, ohne dass die gesellschaft, die ursprünglich verkauft hatte den titel und direkt an der transaktion beteiligten. Der kauf und verkauf der aktien im besitz von anlegern ist die idee eher typisch für die börse, auch wenn die titel debuttano an der börse zunächst auf dem primären markt. ",
    "dove sono negoziati i titoli di nuova emissione.": "wo sind verhandlungen über die neuen emissionen.",
    "DSHUSD è il tasso di cambio della criptovaluta Dashcoin (DSH) rispetto al dollaro USA. La criptovaluta Dashcoin si basa sul codice Bitcoin, presenta transazioni completamente anonime, veloci e sicure, effettuate nella stessa rete di pagamento. Ciò deriva dall'uso di tecnologie speciali, come la conferma distribuita e l'anonimizzazione. La rete di Dashcoin è diffusa in dozzine di paesi del mondo, il numero di questi possessori di criptovaluta è in costante aumento. I proprietari di account nella rete Dashcoin hanno accesso a servizi istantanei e completamente confidenziali come lo shopping online, il pagamento di bollette e il trasferimento reciproco di denaro. Ai clienti LiteForex vengono offerte condizioni vantaggiose per il trading di Dashcoin contro il dollaro USA.": "DSHUSD ist der wechselkurs, der criptovaluta Dashcoin (DSH) gegenüber dem US-dollar. Die criptovaluta Dashcoin basiert auf dem Bitcoin-code, weist transaktionen absolut anonym, sicher und schnell, durchgeführt in der gleichen netzwerk-zahlung. Dies ergibt sich durch die verwendung von technologien wie eine spezielle bestätigung verteilte und die anonymisierung. Das netzwerk Dashcoin ist weit verbreitet in dutzenden von ländern der welt, ist die zahl dieser besitzer criptovaluta stetig zu. Die besitzer von konto in ihrem netzwerk Dashcoin haben zugang zu diensten, instant messaging und völlig vertraulich, wie online-shopping, die zahlung von rechnungen und die gegenseitige übertragung von geld. Zu den kunden von LiteForex angeboten werden günstige bedingungen für den handel mit Dashcoin gegen den US-dollar.",
    "Dunque, Margin Call e Stop Out rappresentano il prezzo da pagare per poter usufruire delle leve, e in particolar modo delle leve alte. Anzi, è bene accogliere con favore una politica di Margin Call e Stop Out restrittiva, in quanto, in presenza di questa, il trader non può mai farsi “irrimediabilmente male”. Tra i broker che fanno parte di questa corrente di pensiero spicca ''. Tra i migliori broker in assoluto, si fa apprezzare per l’ampiezza dell’offerta, l’accessibilità delle condizioni economiche e per la capacità di porsi al fianco dei clienti, intercettandone le esigenze implicite ed esplicite. La sua politica di Margin Call e Stop Out ne è la prova.": "Also, Margin Call und Stop Out sind den preis zu zahlen, um in den genuss der hebel, und insbesondere der hebel hoch. Im gegenteil, es ist gut, zu begrüßen, eine politik der Margin Call und Stop Out restriktiv sind, da sie in anwesenheit dieser, der trader kann sich niemals, sich \"hoffnungslos schlecht\". Zwischen den broker, die teil dieser gedankengang steht ''. Zwischen besten broker überhaupt, wird sie vor allem die breite des angebots, die zugänglichkeit der wirtschaftlichen bedingungen und die fähigkeit, sich auf die seite der kunden, intercettandone die bedürfnisse, implizite und explizite. Seine politik der Margin Call und Stop Out ist der beweis.",
    "during working hours": "during working hours",
    "D’altro canto la “domanda” viene utilizzata per fornire il prezzo di offerta o vendita del prodotto. In altre parole, è il valore con cui i proprietari di un determinato bene sono disposti a vendere.": "Andererseits ist die \"nachfrage\" wird verwendet, um preis zur verfügung stellen, angebot oder verkauf der produkte. In anderen worten, ist der wert, mit dem die besitzer einer bestimmten sache bereit sind zu verkaufen.",
    "e il prezzo di acquisto": "und der kaufpreis",
    "E nel Forex c’è la massima attenzione nei confronti dello spread. E in questo caso, gli spread possono essere di due tipi: domanda e offerta, o in alternativa che poi è lo stesso, può avere un prezzo di offerta e un altro di domanda.": "Und im Forex gibt es die maximale aufmerksamkeit gegenüber dem spread. Und in diesem fall, die spreads können von zwei arten sein: angebot und nachfrage, oder alternativ dann ist das das gleiche, kann sie einen preis von angebot-und nachfrage.",
    "E-Mail Address": "E-Mail-Addresse",
    "Ecco alcune delle principali caratteristiche della piattaforma di trading MetaTrader 4 di '':": "Hier sind einige der wichtigsten funktionen der trading-plattform MetaTrader 4 von '':",
    "Ecco i consigli su come usare al meglio la leva finanziaria e limitare i rischi di perdita:": "Hier sind die Tipps, wie Sie die Hebelwirkung am besten nutzen und das Verlustrisiko begrenzen können:",
    "Ecco perché tramite la Direct Line con il Senior Portfoglio Analyst personale si crea un piano di investimento professionale e coerente. Normalmente che questo piano di trading abbia successo e importante analizzare bene la situazione ed avere presente:": "Das ist, warum über die Direct Line mit dem Senior Portfolio Analyst mitarbeiter erstellen einen investitionsplan konsequente und professionelle. Normalerweise, dass diese trading-plan erfolgreich ist und wichtig analysieren sie die situation gut und haben dieser:",
    "Economic Calendar": "Wirtschaftskalender",
    "Effetto leva finanziaria, come funziona": "Effekt, leverage, wie es funktioniert",
    "Elementi da prendere in considerazione nel proprio piano di trading": "Elemente, die sie berücksichtigen in ihrem trading-plan",
    "Email": "E-mail",
    "Email Alert": "Email Alert",
    "Email Notification Alert": "E-Mail Notification Alert",
    "Email Notification Alert - Margin Call - 60% \/ Stop Out - 50%": "E-Mail Notification Alert - Margin Call - 60% \/ Stop-Out - 50%",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato.": "Einstieg in die welt der online-investitionen kann angst machen und im laufe ihrer karriere als trader, verlieren sie geld, während sie versuchen, sie die aktivität und den schwankungen am markt.",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato. I trader tendono a sfruttare i segnali, gli indici di borsa, l’analisi tecnica forex e\/o le notizie quotidiane delle azioni della borsa italiana, per seguire i pattern e le variazioni di mercato. Tuttavia, pianificare adeguatamente le proprie operazioni contribuirà a ridurre il rischio di prosciugare il proprio conto.": "Einstieg in die welt der online-investitionen kann angst machen und im laufe ihrer karriere als trader, verlieren sie geld, während sie versuchen, sie die aktivität und den schwankungen am markt. Die trader neigen dazu zu nutzen, die signale, die indizes von der börse, die technische analyse forex und\/oder die täglichen nachrichten der anteile an der italienischen börse (borsa italiana, folgen sie auf die muster und die veränderungen des marktes. Jedoch, richtig planen, ihre aktivitäten dazu beitragen, das risiko zu reduzieren, dazu, das eigene konto.",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato. I trader tendono a sfruttare i segnali, gli indici di borsa, l’analisi tecnica Forex e\/o le notizie quotidiane delle azioni della borsa, per seguire i pattern e le variazioni di mercato. Tuttavia, pianificare adeguatamente le proprie operazioni contribuirà a ridurre il rischio di prosciugare il proprio conto.": "Der Einstieg in die Welt der Online-Investitionen kann beängstigend sein. Als-Händler verlieren Sie Geld, wenn Sie versuchen, den Aktivitäten und Marktschwankungen zu folgen. Händler tendieren dazu, Signale, Börsenindizes, technische Forex-Analysen und \/ oder tägliche Nachrichten über Börsenanteile zu nutzen, um Marktmustern und Veränderungen zu folgen. Wenn Sie Ihre Vorgänge jedoch richtig planen, können Sie das Risiko verringern, dass Ihr Konto leer wird.",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato. I trader tendono a sfruttare i segnali, gli indici di borsa...": "Einstieg in die welt der online-investitionen kann angst machen und im laufe ihrer karriere als trader, verlieren sie geld, während sie versuchen, sie die aktivität und den schwankungen am markt. Die trader neigen dazu zu nutzen, die signale, die indizes von der börse...",
    "Esempio di trading con leva finanziaria": "Beispiel für den handel mit leverage",
    "Esercitarsi nella definizione della dimensione della posizione": "Üben Sie das Definieren der Positionsgröße",
    "Esistono dozzine di strumenti stenografici che gli investitori fondamentali utilizzano per confrontare il valore tra le azioni dello stesso settore o per determinare la probabile traiettoria di una società. Alcuni dei più importanti di questi strumenti di analisi fondamentali sono:": "Es gibt dutzende von tools stenografici, dass die anleger fundamentaldaten verwenden zum vergleichen von werten zwischen aktien derselben branche oder um zu bestimmen, die wahrscheinliche flugbahn eines unternehmens. Einige der wichtigsten dieser werkzeuge der fundamentalanalyse sind:",
    "Esistono due tipologie di spread. Ora vi parliamo in modo più dettagliato dei principali fattori che vanno a influire sul valore dello spread.": "Es gibt zwei arten von spreads. Nun, sprechen wir ausführlich die wichtigsten faktoren einfluss auf den wert des spreads.",
    "Esistono molti vantaggi nel fare trading con leva finanziaria, così tanti che oramai è diventato uno strumento comune nel mondo del trading.": "Es gibt viele vorteile beim handel mit leverage, so viele, dass inzwischen geworden ist, ein gemeinsames instrument in der welt des handels.",
    "Ethereum cos’è e come funziona, comprare, valore criptovaluta ETH\/USD": "Ethereum was ist und wie funktioniert, kaufen, wert criptovaluta ETH\/USD",
    "Ethereum Euro: quanto vale eth in € ?": "Ethereum Euro: wie heisst der eth in € ?",
    "Ethereum, esattamente come il bitcoin, è una criptovaluta che non prevede l’esercizio del controllo da parte di autorità bancarie o istituzionali. I dati della blockchain sono pubblici. Ogni volta che si avvia un programma, nessuno ha la possibilità né di modificarlo, né di fermarlo.": "Ethereum, genau wie die bitcoin, ist eine criptovaluta, die nicht die ausübung der kontrolle durch behörden, banken oder institutionellen. Die daten in der blockchain sind öffentlich. Jedes mal, wenn sie ein programm starten, hat niemand die möglichkeit, sie weder ändern noch stoppen.",
    "Ethereum, esattamente come il bitcoin, è una criptovaluta decentralizzata.": "Ethereum, genau wie die bitcoin, ist eine criptovaluta dezentralisiert.",
    "Ethereum, la valuta creata per la creazione e la diffusione di contratti, ha visto aumentare il suo valore negli ultimi anni. Grazie al suo sistema sicuro e rapido, sono molti gli utenti che hanno voluto fare affidamento su questa nuova criptovaluta. Il valore degli Ether, è in continuo aumento e sempre più utenti hanno intenzione di investirci. Ma qual’è il vero valore di Ethereum? Come è possibile che una valuta digitale abbia una quotazione cosi alta?": "Ethereum, die währung, die sie, erstellt um die erstellung und verbreitung von verträgen, gesehen hat, seinen wert zu steigern in den letzten jahren. Dank seines system sicher und schnell, es gibt viele anwender, die wollten, sich auf diese neue criptovaluta. Der wert der Ether, steigt stetig und immer mehr benutzer haben die absicht, investirci. Aber was ist der wahre wert von Ethereum? Wie ist es möglich, dass eine digitale währung hat einen kostenvoranschlag so hoch?",
    "Ethereum: cos’è e come funziona": "Ethereum: was ist und wie funktioniert",
    "Exclients": "Exclients",
    "Expert Advisor": "Expert Advisor",
    "Expert advisor gratuito - Scopri come investire seguendo I consigli degli esperti di settore.": "Expert-advisor-kostenlos - Erfahren sie, wie zu investieren, Die anweisungen und ratschläge der experten.",
    "Expiration date": "Ablaufdatum",
    "Expires": "Verfällt",
    "E’ importante sottolinerare, prima di cominciare, che nessuno è in grado di prevedere l’andamento dei mercati con certezza matematica: tutte i servizi di previsioni possono fare degli errori, anche quello che è considerato il migliore in assoluto (per i risultati certificati ottenuti negli ultimi anni) può fare degli errori. L’importante è che la maggior parte delle previsioni si riveli corretta.": "Es ist wichtig, sottolinerare, bevor sie beginnen, dass niemand in der lage, vorherzusagen, die entwicklung der märkte, mit sicherheit mathematik: alle dienstleistungen von prognosen können fehler machen, auch das, was gilt als das beste (für ergebnisse, die zertifikate erzielt, in den letzten jahren) kann fehler machen. Wichtig ist, dass die meisten prognosen erweist sich als richtig.",
    "Facciamo un doveroso cenno al mining Ethereum, ricordando che, esattamente come nel caso di Bitcoin, anche in questo caso è possibile accedere agli EΤH – le valute – impegnandosi in cambio a mantenere la sicurezza della rete.": "Wir eine pflichtbewusste nicken an mining Ethereum, daran erinnern, dass, genau wie im fall von Bitcoin, auch in diesem fall ist es möglich, den zugriff auf die ETH – währungen–, verpflichtet sich im gegenzug zur aufrechterhaltung der sicherheit des netzes.",
    "Fai clic su uno di questi canali.": "Klicken Sie auf einen dieser Kanäle.",
    "Fanno leva sui loro investimenti utilizzando vari strumenti che includono opzioni o futures  . Le aziende possono utilizzare la leva finanziaria per finanziare le proprie attività. In altre parole, invece di emettere azioni per raccogliere capitali, le società possono utilizzare il finanziamento del debito per investire in operazioni commerciali nel tentativo di aumentare il valore per gli azionisti .": "Machen hebel für ihre anlagen mithilfe von verschiedenen tools, die optionen oder futures . Die unternehmen können fremdkapital zur finanzierung ihrer aktivitäten. In anderen worten, anstatt zur ausgabe von aktien kapital, die unternehmen verwenden können, die finanzierung der schulden, die für investitionen in das handelsgeschäft im versuch, erhöhen sie den wert für die aktionäre .",
    "Fanno leva sui loro investimenti utilizzando vari strumenti che includono opzioni o futures. Le aziende possono utilizzare la leva finanziaria per finanziare le proprie attività. In altre parole, invece di emettere azioni per raccogliere capitali, le società possono utilizzare il finanziamento del debito per investire in operazioni commerciali nel tentativo di aumentare il valore per gli azionisti .": "Machen hebel für ihre anlagen mithilfe von verschiedenen tools, die optionen oder futures. Die unternehmen können fremdkapital zur finanzierung ihrer aktivitäten. In anderen worten, anstatt zur ausgabe von aktien kapital, die unternehmen verwenden können, die finanzierung der schulden, die für investitionen in das handelsgeschäft im versuch, erhöhen sie den wert für die aktionäre .",
    "Fattori che influenzano la coppia di valute Dash \/ Dollaro statunitense": "Faktoren, die das währungspaar Dash \/ us Dollar",
    "Financial Planning and Analysis": "Financial-Planning-and-Analysis",
    "finanziarie": "Finanz-",
    "Fino a 20 EUR per lot": "Bis zu 20 EUR pro lot",
    "Fino a 20E\/lot": "Bis zu 20E\/lot",
    "Fino al 1998, in 18 anni di storia nella borsa americana, il maggior valore raggiunto è stato di circa 14 dollari, e allora sembrava qualcosa di pazzesco, incredibile.": "Bis 1998, in der 18-jährigen geschichte der american stock exchange, der größten wert erreicht wurde, etwa 14 us-dollar, und dann schien etwas verrückt, unglaublich.",
    "Forbidden": "verboten",
    "Forex, domanda e offerta": "Forex, angebot und nachfrage",
    "Forgot Your Password?": "Haben sie ihr Passwort vergessen?",
    "Formazione": "Ausbildung",
    "Formazione personalizzata": "Personalisiertes Training",
    "From a client account to the account of the partner to which the client is associated": "Von einem Kundenkonto zum Konto des Partners, dem der Kunde zugeordnet ist",
    "From a partner account (Introducing Broker; Asset Manager; Partial White Label) to an account of one of the clients": "Von einem Partnerkonto (Introducing Broker; Asset Manager; Partial White Label) zu einem Konto eines der Kunden",
    "From one account (main sub) to another account (main or sub) held by the same client": "Von einem Konto (Hauptunter) zu einem anderen Konto (Haupt oder Unter), das vom selben Kunden geführt wird",
    "Full Name": "Vollständiger Name",
    "Funzionalità del MetaTrader 4": "Funktionen des MetaTrader 4",
    "Funzionamento delle coppie valutarie": "Betrieb der währungspaare",
    "Funzioni analitiche": "Analytische funktionen",
    "Gain\/Loss": "Gain\/Loss",
    "Gestione di produzione": "Produktionsmanagement",
    "Gestisci le emozioni": "Verwalten sie ihre emotionen",
    "Gestisci le emozioni! Non permettere che i tuoi sentimenti e le tue emozioni offuschino la tua capacità di giudizio. Gestisci tutto come una normale attività aziendale.": "Verwalten sie ihre emotionen! Nicht zulassen, dass ihre gefühle und ihre emotionen verdunkeln dein urteilsvermögen. Verwalten sie alle als eine normale tätigkeit des unternehmens.",
    "Gli  (EA) possono automatizzare il tuo trading utilizzando script che vengono caricati sulla piattaforma ed eseguiti all’insegna della massima semplicità. Questo ti permette di non dover essere sempre incollato al tuo computer e di non perderti più alcuna opportunità di trading.": "Die (EA) können sie automatisieren ihr trading mithilfe von skripts, die geladen werden, auf der plattform und ausgeführt werden, einfacher. Dies ermöglicht ihnen, nicht zu sein, immer klebte an ihrem computer und verpassen sie keine trading-chancen.",
    "Gli Expert Advisor (EA) sono in sostanza programmi che permettono di applicare strategie di trading automatizzato al mercato del forex.": "Expert Advisor (EA) sind im grunde programme, mit denen sie anwenden, automatisierten handelsstrategien in den forex-markt.",
    "Gli obiettivi di redditività devono essere realistici": "Die ziele der rentabilität müssen realistisch sein",
    "Gli scalper operano su metodi e strategie con time-frame diversi, come ad esempio il Range trading e il Trend following: strategie di trading non direzionali con parametri di rischi e guadagni ben definiti e contenuti.": "Die scalper arbeiten, methoden und strategien, mit time-frame verschiedene, wie zum beispiel der Range-trading-und Trend-following: trading-strategien, nicht-direktionale parameter-risiken und gewinne, gut definiert und inhalte.",
    "Gli smart contracts, in teoria, possono essere codificati su qualunque blockchain. Ethereum, però, è la piattaforma più utilizzata. Essendo programmati sulla catena di blocchi, procedono esattamente come sono stati progettati. Non si può concretizzare alcun tipo di censura o di interferenza.": "Die smart contracts, in der theorie, codiert werden können, auf irgendeine blockchain. Ethereum, jedoch ist die plattform verwendet. Da programmiert auf die kette von blöcken, gehen genau, wie sie entworfen wurden. Sie können nicht konkretisieren, jegliche art von zensur oder störungen.",
    "Global": "Global",
    "Go Home": "Nach Hause gehen",
    "Go to": "Go to",
    "Godi la nostra velocissima piattaforma pienamente personalizzabile, costruita secondo i bisogni del trader sofisticato. Compatibile con tutti i sistemi operativi e browsers": "Genießen sie unsere rasante plattform ist vollständig anpassbar, gebaut nach den bedürfnissen des händlers anspruchsvoll. Kompatibel mit allen betriebssystemen und browsern",
    "Godi la nostra velocissima piattaforma pienamente personalizzabile, costruita secondo i bisogni del trader sofisticato. Compatibile con tutti i sistemi operativi e browsers.": "Genießen sie unsere rasante plattform ist vollständig anpassbar, gebaut nach den bedürfnissen des händlers anspruchsvoll. Kompatibel mit allen betriebssystemen und browsern.",
    "Goditi la facilità di fare trading su Meta Trader 4 Web Terminal, direttamente dal tuo browser con qualsiasi sistema operativo (Windows, Mac, Linux) senza il bisogno di scaricare altri software. Accedendo al tuo conto e inizia a fare trading in un paio di clic. Ti basta una connessione a Internet. La versione web di Meta Trader 4 è parte integrante della piattaforma desktop, così ha tutti i vantaggi della soluzione nativa. In più, vanta l’alta affidabilità che caratterizza Meta Trader 4 ed è compatibile con l’ecosistema MT4. L’applicazione è sicura: tutti i dati trasmessi sono crittografati. Con una Interfaccia intuitiva in 14 lingue diverse.": "Genießen sie die leichtigkeit der handel über Meta Trader 4 Web-Terminal, direkt aus ihrem browser, mit jedem betriebssystem (Windows, Mac, Linux) ohne die notwendigkeit, laden sie andere software. Indem sie sich in ihr konto ein und beginnen sie mit dem handel in ein paar klicks. Sie einfach eine Internet-verbindung. Die web-version von Meta Trader 4 ist ein integraler bestandteil der desktop-plattform, so hat alle vorteile der native lösung. Zusätzlich bietet die hohe zuverlässigkeit kennzeichnet, Meta Trader 4 und ist kompatibel mit dem ökosystem MT4. Die anwendung ist sicher: alle daten, die übermittelt werden, verschlüsselt. Mit einer intuitiven Benutzeroberfläche in 14 sprachen.",
    "Grazie a queste funzioni, Meta trader 4 ti offre già tutto ciò che serve per fare.": "Dank dieser funktionen kann der Meta trader 4 bietet ihnen bereits alles, was sie brauchen, um zu tun.",
    "Grazie a queste previsioni, un trader può aprire le posizioni giuste al momento giusto e quindi ottenere profitti. Sappiamo già che le quotazioni sui mercati delle criptovalute dipende da alcuni fattori (macroeconomici o tecnici) e quindi gli analisti esperti riescono a fare previsioni sufficientemente accurate. Di fatto è possibile verificare quanto è bravo un’analista (o un centro di analisi) verificando se le previsioni fatte nel passato si sono verificate oppure no.": "Dank dieser prognosen kann ein händler öffnen an der richtigen stelle zum richtigen zeitpunkt und damit gewinne zu erzielen. Wir wissen bereits, dass die notierungen auf den märkten der criptovalute hängt von einigen faktoren (makroökonomische oder techniker) und dann die analysten-experten können prognosen genau genug. Sie können überprüfen, wie gut ein analyst (oder eine analyse) überprüft, ob die vorhersagen in der vergangenheit aufgetreten sind oder nicht.",
    "Grazie a questo strumento potrai operare acquistando e vendendo criptovalute come se ne avessi il doppio o il triplo del tuo budget a disposizione.": "Mit diesem tool können sie arbeiten durch den an-und verkauf criptovalute, als ob ich das doppelte oder das dreifache deines budgets zur verfügung.",
    "Guardando in Ripple": "Gerade in Ripple",
    "Guide sull’MT4 e MQL4 integrate": "Führungen auf MT4 und MQL4 integriert",
    "Hai sempre desiderato trovare un modo più facile e veloce per diventare un trader profittevole sul Forex e sulle Azioni senza correre rischi eccessivi o spendere una fortuna in corsi di trading": "Sie wollten schon immer einen einfacheren und schnelleren Weg finden, um ein profitabler Händler für Forex und Aktien zu werden, ohne übermäßige Risiken einzugehen oder ein Vermögen für Handelskurse auszugeben",
    "hanno un capitale molto più elevato. Inoltre la banca ha il potere si poter gestire il debito attraverso la cartolarizzazione, dunque ha sicuramente un margine di manovra estremamente più ampio rispetto ad un singolo investitore.": "Sie haben ein viel höheres Kapital. Darüber hinaus hat die Bank die Befugnis, Schulden durch Verbriefungen zu verwalten, und verfügt daher mit Sicherheit über einen äußerst größeren Handlungsspielraum als-ein einzelner Investor.",
    "Hello!": "Hello!",
    "Hours vary by location": "Hours vary by location",
    "I am no longer using the account": "I am no longer using the account",
    "I calcoli appena fatti sono decisamente semplici e, guardando le cifre, possono non invogliarti se vuoi iniziare ad investire in azioni. I migliori broker online ti consentono però l’utilizzo di un importante strumento chiamato leva finanziaria. In questo caso viene moltiplicata la forza del tuo investimento e dunque ti si aprono nuove importanti opportunità di guadagno.": "Die berechnungen, die gerade gebildet werden, sind sehr einfach und, betrachtet man die zahlen, kann nicht invogliarti wenn sie anfangen, in aktien zu investieren. Die besten online-broker ermöglichen es dir, aber die verwendung von ein wichtiges instrument, genannt leverage. In diesem fall multipliziert wird, die kraft ihrer investition und damit sie sich öffnen, um wichtige neue umsatzchancen.",
    "I commercianti di tutto il mondo attendono questo rapporto, pubblicato mensilmente dal Dipartimento del Lavoro degli Stati Uniti, che mostra i livelli di disoccupazione. Nel caso in cui la disoccupazione sia superiore al previsto, viene indicata un'economia più lenta, insieme a minori consumi. In tali circostanze, gli investitori stranieri riacquistano la loro valuta locale, riducendo il valore del dollaro USA. ": "Die händler auf der ganzen welt warten auf diesen bericht, veröffentlicht die monatlich vom arbeitsministerium der Vereinigten Staaten, die zeigt, dass die arbeitslosigkeit. In fällen, in denen die arbeitslosigkeit höher als erwartet, wird die wirtschaft langsam, mit weniger verbrauch. Unter diesen umständen ausländische investoren gewinnen wieder ihre landeswährung, indem man den wert des US-dollars. ",
    "I have read and accept": "Ich habe gelesen und akzeptiere",
    "I Margin Call e gli Stop Out sono visti come una limitazione. In effetti, lo sono. D’altronde, impediscono qualcosa. Nello specifico, impediscono che il trader vada in rosso. Un intento nobile e sacrosanto, e dal punto di vista del trader e dal punto di vista del broker.L’impostazione di Margin Call e di Stop Out, magari a livelli elevati, non è un vezzo. E’ una necessità organica.": "Die Margin Call und Stop Out gesehen werden, als eine einschränkung. In der tat, das sind sie. Andererseits verhindern sie, dass sich etwas. Insbesondere wird verhindert, dass die händler gehen in rot. Absicht edel und unantastbar, und aus der perspektive des händlers und aus der sicht des maklers.Die einstellung der Margin Call und Stop Out, vielleicht auf hohem niveau, es ist eine angewohnheit. Es ist eine notwendigkeit, organische.",
    "I mercati non scelgono i loro trader preferiti e tutti sono a rischio, nuovi o esperti che siano, e senza un piano il mercato non perdonerà. Avendo presente tutto il nostro team sarà sempre a disposizione e il trading sarà qualcosa di più piacevole.": "Die märkte nicht von sich aus ihre trader favoriten und alle sind in gefahr, neue oder experten sind, und ohne einen plan, den markt nicht verzeihen. Da findet man alles, unser team ist immer zur verfügung, und der handel wird etwas angenehmer.",
    "I migliori strumenti di analisi delle stock": "Die besten werkzeuge für die analyse der bestände",
    "I soggetti che più di tutti utilizzano questo tipo di": "Die Themen, die am allermeisten diese Art von verwenden",
    "I tuoi guadagni vanno a te": "Ihr Einkommen geht an Sie",
    "I vantaggi collegati all’uso di MetaTrader 4 sono:": "Die vorteile im zusammenhang mit der nutzung des MetaTrader 4 sind:",
    "I vantaggi del Trading azionario": "Die vorteile vom Handel mit aktien",
    "I vantaggi di negoziare CFD azionari invece delle azioni stesse sono:": "Die vorteile auszuhandeln, aktien-CFDS statt aktien selbst sind:",
    "Identifica i mercati di interesse e gli orari di riferimento": "Identifiziert die für sie interessanten märkte und die öffnungszeiten der referenz",
    "Identifica i mercati di interesse e gli orari di riferimento: seleziona il mercato su cui operare sulla base della tua conoscenza e della tua esperienza. Il mercato migliore è quello che conosci meglio. Non ha senso aprire una posizione in un mercato estero che non conosci perché si ritiene semplicemente che possa dar luogo a dei profitti. Inoltre verifica sempre gli orari di contrattazione di ogni singolo mercato, in quanto il tempismo è fondamentale quando si opera sui mercati.": "Identifiziert die für sie interessanten märkte und die öffnungszeiten auf: wählen sie den markt, auf dem sie arbeiten auf der grundlage deines wissens und deiner erfahrungen. Der beste markt ist, was sie am besten vertraut sind. Es hat keinen sinn, um eine position in einem ausländischen markt, die sie nicht kennen, weil sie glauben einfach, dass kann dazu führen, dass der gewinn. Außerdem überprüfen sie stets die handelszeiten jedes einzelnen marktes, da das timing ist entscheidend, wenn sie ein werk auf die märkte.",
    "If you did not receive the email": "Wenn Sie die E-Mail nicht erhalten haben",
    "Il 12 dicembre 1980 ne entra a far parte a tutti gli effetti anche Apple, con un valore per azione di soli 0.51$.": "Am 12. dezember 1980 es kommt ein teil auf alle effekte, die auch Apple mit einem wert pro aktie von nur 0.51$.",
    "Il Book": "Das Book",
    "Il cambio bitcoin euro indica la differenza di valore fra la criptovaluta più famosa al mondo e la moneta unica europea, che adottiamo anche in Italia. Se voleste entrare nel mondo delle monete digitali è necessario sapere quanto vale un bitcoin in euro. ": "Der wechselkurs bitcoin euro gibt die differenz zwischen der criptovaluta mehr berühmt in der welt und die einheitliche europäische währung, die wir auch in Deutschland. Wenn sie den einstieg in die welt der digitalen münzen ist es notwendig zu wissen, wie viel ist ein bitcoin in euro. ",
    "Il concetto di leva finanziaria o leverage è utilizzato da investitori e società. Gli investitori utilizzano la leva finanziaria per aumentare significativamente i rendimenti che possono essere forniti su un investimento.": "Das konzept der hebelwirkung oder leverage wird von investoren und unternehmen. Anleger nutzen die hebelwirkung, um deutlich zu erhöhen die renditen, die erbracht werden können, auf eine investition.",
    "Il concetto di spread può essere usato anche nella strategia che riporta il nome o anche detto pair trading. Si tratta di una strategia che può essere usata non solo nel forex, ma anche su azioni, Cfd e altri derivati. La logica di fondo è la seguente: si deve aprire una posizione long di acquisto su uno strumento, aprendo una posizione di vendita short su uno strumento diverso ma correlato appartenente allo stesso sector.": "Das konzept der spread kann auch verwendet werden, die in der strategie, dass enthält den namen oder auch gesagt, pair trading. Es handelt sich um eine strategie, die verwendet werden kann, nicht nur forex, sondern auch auf aktien, Cfds und andere derivate. Die logik des fonds ist wie folgt: man muss sie eine long-position kauf auf ein werkzeug, eröffnung einer position für den verkauf short auf ein anderes werkzeug, aber verwandten aus dem selben sektor.",
    "Il concetto di Stop Out Level è simile ma è gestito in modo diverso dal broker. In questo caso il broker decide un Margin call pari al 60% del capitale e un Stop Out Level pari al 50%. Cioè il broker avvisa il cliente quando il capitale ha raggiunto il 50% del margine disponibile e chiude le posizioni al raggiungimento del 60%.": "Das konzept des Stop-Out-Level ist ähnlich, aber es ist anders behandelt, vom broker. In diesem fall wird der broker entscheidet, der einen Margin call in höhe von 60% des kapitals und ein Stop-Out-Level beträgt 50%. Das heißt, der makler informiert den kunden über, wenn die hauptstadt hat fast 50% des spielraum und schließt die positionen zur erreichung von 60%.",
    "Il concetto iniziale di Ripple è stato sviluppato nel 2004 da Ryan Fugger, che voleva creare un sistema di pagamento decentralizzato. L'anno successivo, 2005, RipplePay, una versione iniziale di Ripple, fu rilasciata ma non ebbe un successo immediato.": "Das ursprüngliche konzept von Ripple entwickelt wurde 2004 von Ryan Fugger, errichten wollte, ein payment-system dezentralisiert. Im nächsten jahr, 2005, RipplePay, eine erste version von Ripple veröffentlicht wurde, aber er hatte nicht sofort erfolg.",
    "Il Corso Trading Forex e Azioni prevede": "Der Forex - und Aktienhandelskurs bietet",
    "Il corso trading si propone di formare l’aspirante trader e fornire gli strumenti e le conoscenze idonee al fine di essere autonomi nella gestione del trading e profittevoli nel medio termine.": "Der Handelskurs zielt darauf ab, den aufstrebenden Händler zu schulen und die geeigneten Werkzeuge und Kenntnisse bereitzustellen, um im Handelsmanagement unabhängig und mittelfristig profitabel zu sein.",
    "Il Margin Call definito in italiano come “Richiamo di Margine” é un alert visualizzabile sulla piattaforma di trading, una sorta di semaforo giallo che avvisa l’utente prima che il Margin Level scenda ulteriormente rischiando di attivare lo Stop Out. Nella piattaforma MT4 il Margin Call si verifica quando il Margin level scende al di sotto del 60%.": "Der Margin Call definiert, in italienisch als \"Rückruf \" Spielraum\" ist ein alert angezeigt auf der trading-plattform, die eine art ampel auf gelb, der den benutzer warnt, bevor der Margin Level steigen weiter riskieren, aktivieren sie den Stop-Out. Auf der MT4-plattform der Margin-Call tritt auf, wenn das Margin-level sinkt unter 60%.",
    "Il Margin Level deve essere tenuto costantemente sotto controllo dal trader. Quando tale “indicatore” scende al di sotto di un particolare livello (che puó variare da broker a broker a seconda delle regole di gestione del rischio applicate) si puó verificare l’attivazione prima del Margin Call e in seguito dello Stop Out.": "Das Margin Level gehalten werden muss, ständig unter kontrolle der händler. Wenn diese \"anzeige\" fällt unter ein bestimmtes niveau (kann variieren von broker zu broker, je nach den regeln des risikomanagements werden kann, überprüfen sie die aktivierung vor dem Margin Call und der Stop-Out.",
    "Il mercato azionario offre l’opportunità agli investitori di aumentare le proprie entrate senza assoggettarsi i rischi elevati, i costi generali e di apertura del fondare una propria attività. Dall’altro lato, la vendita dei titoli permette alle società stesse di espandersi in modo esponenziale. Quando acquisti le azioni di una società solitamente vi è un aumento dello stato patrimoniale della società. Per questo il trading online sul mercato azionario può rappresentare una vittoria sia per l’investitore che la società.": "Der aktienmarkt bietet die chance, investoren zu erhöhen sie ihre einnahmen, ohne sich der hohen risiken, kosten der allgemeinen öffnung und der gründung eines eigenen geschäfts. Auf der anderen seite, der verkauf der wertpapiere können gesellschaften gleichen sich in einer exponentiellen weise. Wenn sie kaufen die aktien eines unternehmens in der regel gibt es einen anstieg in der bilanz der gesellschaft. Deshalb hat der online-handel auf dem aktienmarkt kann auf einen gewinn sowohl für den investor, die firma.",
    "Il mercato azionario telematico (MTA) rappresenta il segmento di Piazza Affari in cui si negoziano i titoli azionari. L’MTA si divide in:": "Die börse infotainment (MTA) stellt das segment der Piazza Affari in dem sich handeln mit aktien. MTA teilt sich auf in:",
    "Il mercato azionario è il luogo dove le azioni delle società quotate in borsa vengono negoziate sia Over-The-Counter (OTC) che tramite borse centralizzate. Il mercato azionario rappresenta un’economia di mercato libero, in quanto offre alle società la possibilità di accedere al capitale in cambio della cessione di una porzione della titolarità della società stessa a terzi interessati.": "Die börse ist der ort, wo die aktien der gesellschaft notiert an der börse gehandelt werden sowohl Over-The-Counter (OTC), die über börsen zentralisiert. Die börse ist eine wirtschaft des freien marktes und bietet unternehmen die möglichkeit, zugang zu kapital im gegenzug für die abtretung eines teils des eigentums der gesellschaft zu dritten.",
    "Il mercato azionario è il luogo dove le azioni delle società quotate in borsa vengono negoziate sia Over-The-Counter (OTC) che tramite borse centralizzate.Il mercato azionario rappresenta un’economia di mercato libero, in quanto offre alle società la possibilità di accedere al capitale in cambio... ": "Die börse ist der ort, wo die aktien der gesellschaft notiert an der börse gehandelt werden sowohl Over-The-Counter (OTC), die über börsen zentralisiert.Die börse ist eine wirtschaft des freien marktes und bietet unternehmen die möglichkeit, zugang zu kapital haben, im gegenzug... ",
    "Il mercato delle divise, conosciuto anche come mercato forex (FX), dall’inglese foreign exchange, è un mercato finanziario internazionale decentralizzato in cui investitori e speculatori cambiano una valuta per un’altra. Le operazioni non avvengono, come per azioni o materie prime in borsa, ma direttamente tra le parti, nel cosiddetto mercato over the counter (OTC).": "Der devisenmarkt, auch als forex (FX), vom englischen foreign exchange, ist ein finanzmarkt, der internationale dezentral, in denen anleger und spekulanten wechseln einer währung in eine andere. Die operationen erfolgen nicht, wie bei aktien oder rohstoffen an der börse, sondern direkt zwischen den parteien, die sich im sogenannten markt der over-the-counter (OTC).",
    "Il mercato forex non è però un mercato di mera speculazione finanziaria, in quanto ha origini antiche e nasce sulla base di esigenze commerciali di cambiare una valuta per un’altra, al fine di concludere transazioni.": "Der forex-markt ist aber nicht dem markt zur reinen finanzspekulation, da hat antike ursprünge und wurde auf der grundlage von geschäftlichen anforderungen ändern einer währung in eine andere, um transaktionen einzugehen.",
    "Il mercato forex non è però un mercato di mera speculazione finanziaria, in quanto ha origini antiche e nasce sulla base di esigenze commerciali di cambiare una valuta per un’altra, al fine di concludere transazioni. Le negoziazioni, al giorno d’oggi, avvengono sul cosiddetto mercato interbancario, non-stop 24 ore su 24, cinque giorni alla settimana. Il mercato del forex opera grazie ad una rete globale interbancaria, distribuita su quattro principali centri di trading che coprono tutti i fusi orari globali (Londra, New York, Sydney e Tokyo).Attualmente, il mercato forex è uno dei principali mercati al mondo, con un volume di scambi giornaliero superiore a 5000 miliardi di dollari.": "Der forex-markt ist aber nicht dem markt zur reinen finanzspekulation, da hat antike ursprünge und wurde auf der grundlage von geschäftlichen anforderungen ändern einer währung in eine andere, um transaktionen einzugehen. Die verhandlungen heute stattfinden, auf dem sogenannten interbankenmarkt, non-stop-24 stunden-24, fünf tage die woche. Der forex-markt arbeitet dank einem globalen netzwerk von freiwilligen, verteilt auf vier wichtigsten zentren des handels, die decken alle zeitzonen der welt (London, New York, Sydney und Tokio).Derzeit ist der forex-markt ist einer der wichtigsten märkte der welt, mit einem handelsvolumen von täglich mehr als 5000 milliarden us-dollar.",
    "Il mercato OTC, conosciuto anche come trading fuori dai mercati regolamentati, permette agli investitori di prendere parte alla compravendita di titoli da un mercato decentralizzato. Decentralizzato significa che la transazione di acquisto o vendita avviene tra due parti, come il trader e il broker. Le transazioni generalmente sono eseguite elettronicamente oppure telefonicamente, via email o tramite una piattaforma di trading, e non attraverso le borse valori locali. Il mercato OTC è riservato a titoli e prezzi che differiscono, di norma, da quelli di borsa. ": "Der OTC-markt, auch bekannt als trading, die außerhalb von geregelten märkten, ermöglicht es den investoren sich nicht nehmen, den kauf und verkauf von wertpapieren durch ein dezentralisierter markt. Dezentral bedeutet, dass die transaktion zum kauf oder verkauf entsteht zwischen zwei parteien, wie der trader und der broker. Die transaktionen im allgemeinen ausgeführt werden, elektronisch oder telefonisch, per e-mail oder über eine trading-plattform, und nicht über die börsen der region. Der OTC-markt vorbehalten ist, titel und preise unterscheiden sich grundsätzlich von denen der börse. ",
    "Il MetaTrader 4 offre i più elevati standard tecnologici e di sicurezza. Supporta il linguaggio di programmazione nativo MQL4 (MetaQuotes Language 4), che consente lo sviluppo di diversi strumenti di trading personalizzati per essere utilizzati direttamente sulla piattaforma di trading MetaTrader 4. L’MQL4 si basa sul linguaggio popolare C++ e grazie alla sua flessibilità è possibile creare quanto segue:": "Der MetaTrader 4 bietet den höchsten standard an technologie und sicherheit. Unterstützt die native programmiersprache MQL4 (MetaQuotes Language 4 ermöglicht die entwicklung von verschiedenen trading-tools, personalisierten verwendet werden, direkt auf der trading-plattform MetaTrader 4. Die MQL4 basiert auf der sprache der populären C++ und dank seiner flexibilität können sie folgendes erstellen:",
    "Il modo originale di fare trading con le criptovalute sarebbe quello di creare un portafoglio di bitcoin acquistandoli con valuta tangibile, e poi scambiare i suddetti su di un sito di scambio di criptovalute con gli altcoins a scelta.": "Das originelle art und weise sie den handel mit die criptovalute wäre es, erstellen sie ein portfolio von bitcoin kaufen mit einer währung greifbar, und dann tauschen sie die oben genannten auf eine website zum austausch von criptovalute mit den altcoins wahl.",
    "Il mondo delle Criptomonete è in continua evoluzione e, per aver una conoscenza chiara e completa di questo mondo in continuo sviluppo, si necessita di una grande quantità di tempo per rimanere aggiornati. La difficoltà e la notevole frammentazione delle fonti di informazioni può spaventare chi per la prima volta si imbatte in questo mondo.": "Die welt der Criptomonete ist in ständiger entwicklung und haben kenntnisse klar und vollständig von dieser welt in ständiger entwicklung ist, benötigen sie eine große menge an zeit, um auf dem laufenden zu bleiben. Die schwierigkeiten und der starken fragmentierung der informationsquellen kann erschrecken diejenigen, die zum ersten mal kommen in dieser welt.",
    "Il mondo delle criptovalute è sempre più oggetto d’interesse da parte di chi fa trading. Approfondirne le caratteristiche vuol dire, per forza di cose, parlare anche di Ethereum. Se sei qui, significa che vuoi sapere qualcosa di più in merito. Perfetto! Non ti resta che continuare a leggere e scoprire la guida passo passo che abbiamo creato per parlare della criptovaluta e per dare consigli a chi vuole investire.": "Die welt der criptovalute ist immer mehr gegenstand von interesse, wer macht den handel. Einblick in die merkmale bedeutet zwangsläufig, auch über Ethereum. Wenn du hier bist, bedeutet, dass du wissen möchtest, etwas mehr über. Perfekt! Sie müssen nur noch weiter lesen und entdecken sie die schritt für schritt anleitung, die wir erstellt haben, um zu sprechen, der criptovaluta und geben tipps an diejenigen, die investieren wollen.",
    "Il nostro team di esperti ti sarà guidare al meglio grazie a consulenze personalizzate costruite sulle tue esigenze.": "Unser experten-team wird ihnen zu fahren, am besten durch eine individuelle beratung gebaut werden, auf ihre bedürfnisse.",
    "Il problema più grande con i pagamenti con carte di credito o debito è quando devi prendere i soldi dal tuo conto.": "Das größte problem bei zahlungen mit kredit-oder debitkarten ist, wenn sie geld von ihrem konto.",
    "Il rapporto P \/ B misura il confronto tra il prezzo delle azioni di una società e il suo valore contabile, che è il totale delle attività meno le passività. Il rapporto P \/ B può essere confrontato tra le società di un settore per identificare titoli potenzialmente sottovalutati o sopravvalutati.": "Das verhältnis P \/ B-messung der vergleich zwischen dem preis der aktien eines unternehmens und dem buchwert ist die summe der forderungen abzüglich den verbindlichkeiten. Das verhältnis P \/ B kann im vergleich zwischen den unternehmen einer branche zu identifizieren, wertpapiere, potenziell unterschätzt oder überschätzt.",
    "il rapporto P \/ E divide il prezzo corrente delle azioni in base agli ultimi utili di un'azienda. Questo può essere usato come una scorciatoia per stabilire se un'azienda è 'sopravvalutata' o 'sottovalutata' rispetto al mercato più ampio. In media, le azioni quotate in borsa hanno un rapporto P \/ E di circa 20-25. ": "il rapporto P \/ E divide il prezzo corrente delle azioni in base agli ultimi utili di un'azienda. Questo può essere usato come una scorciatoia per stabilire se un'azienda è 'sopravvalutata' o 'sottovalutata' rispetto al mercato più ampio. In media, le azioni quotate in borsa hanno un rapporto P \/ E di circa 20-25. ",
    "il rapporto PEG divide il rapporto P \/ E di un'azienda per la crescita degli utili anticipati. Le stime del PEG possono variare ampiamente a seconda della crescita stimata degli utili da più fonti e del calendario della stima della crescita. Come P \/ E, un rapporto PEG inferiore è considerato per indicare che uno stock è sottovalutato.": "die PEG-verhältnis teilt, das verhältnis P \/ E von einer firma, die für das wachstum der gewinne zu erwarten. Die schätzungen des PEG können variieren stark je nach der erwarteten anstieg der erträge aus mehreren quellen und des datums der schätzung des wachstums. Wie P \/ E, eine PEG-verhältnis kleiner ist als um anzugeben, dass eine aktie ist unterbewertet.",
    "Il rendimento da dividendi di una società è il pagamento del dividendo annuale diviso per il prezzo delle azioni. Questa metrica è particolarmente importante per identificare titoli con rendimenti da dividendi potenzialmente elevati.": "Die rendite der dividenden eine gesellschaft ist, die zahlung des jährliche dividende geteilt durch den aktienkurs. Dieser messwert ist besonders wichtig, um zu identifizieren wertpapiere mit renditen aus dividenden potentiell hoch.",
    "Il rischio": "Das Risiko",
    "Il team di pianificazione del portafoglio strategico è responsabile della costruzione della nostra comprensione delle esigenze di spazio a breve, medio e lungo termine delle attività di Trading. Il team lavora in stretta collaborazione con l'intero team di investimenti e per garantire che i nostri piani di investimenti offrano soluzioni chiare alle complesse esigenze di Trading. ": "Das planungsteam des portfolios strategisch ist verantwortlich für die konstruktion unseres verständnisses der bedürfnisse von raum kurz -, mittel-und langfristig der Trading-aktivitäten. Das team arbeitet in enger zusammenarbeit mit dem gesamten team und auf investitionen, um sicherzustellen, dass unsere pläne, die investitionen zu bieten, die klaren lösungen, die den komplexen anforderungen des handels. ",
    "Il team di pianificazione del portafoglio strategico è responsabile della costruzione della nostra comprensione delle esigenze di spazio a breve, medio e lungo termine delle attività di Trading. Il team lavora in stretta collaborazione con l'intero team di investimenti e per garantire che i nostri piani di investimenti offrano...": "Das planungsteam des portfolios strategisch ist verantwortlich für die konstruktion unseres verständnisses der bedürfnisse von raum kurz -, mittel-und langfristig der Trading-aktivitäten. Das team arbeitet in enger zusammenarbeit mit dem gesamten team und auf investitionen, um sicherzustellen, dass unsere pläne, die investitionen zu bieten, die...",
    "Il termine Scalping è traducibile in italiano come “scalpare”, portare via al mercato ottenendo velocemente con una scalpata, appunto, un profitto positivo. Dunque lo scalping è l’attività di apertura e chiusura di posizioni su diversi prodotti finanziari in un breve periodo di tempo; quel tipo di operazione che tende a individuare e ad acquisire le micro-oscillazioni dei prezzi nell’arco di 24 ore. Questo tipo di attivita’ e’ alla base del forex online.": "Der Begriff Scalping kann ins Italienische übersetzt werden als \"Kopfhaut\". Nehmen Sie ihn auf den Markt, indem Sie mit einer Kopfhaut schnell einen positiven Gewinn erzielen. Daher ist Scalping die Aktivität, Positionen zu verschiedenen Finanzprodukten, die in kurzer Zeit zu eröffnen und zu schließen. Diese Art von Transaktion, bei der Mikropreisschwankungen innerhalb von 24 Stunden erkannt und erfasst werden. Diese Art von Aktivität ist die Basis von Online-Forex.",
    "Il termine Scalping è traducibile in italiano come “scalpare”, portare via al mercato ottenendo velocemente con una scalpata, appunto, un profitto positivo. Dunque lo scalping è l’attività di apertura e chiusura di posizioni su diversi prodotti finanziari in un breve periodo di tempo; quel tipo di operazione che tende a individuare e ad acquisire le micro-oscillazioni dei prezzi nell’arco di 24 ore. Questo tipo di attività è alla base del forex online.": "Der begriff Scalping ist übersetzbar in deutsch als \"scalpare\", wegnehmen, auf dem markt immer schnell mit einer scalpata, in der tat, ein gewinn positiv. Also das scalping ist die aufgabe öffnen und schließen von positionen auf verschiedene finanzprodukte in kurzer zeit; diese art von operation, die zelte zu suchen und zu erwerben, die mikro-schwankungen der preise in einem zeitraum von 24 stunden. Diese art von aktivität ist die grundlage des online forex.",
    "Il termine si compone di due parole: cripto e valuta. Si tratta quindi di valuta ‘nascosta": "Der begriff besteht aus zwei wörtern: krypton und währung. Es geht also darum, währung verborgen ist",
    "Il titolo di Apple (AAPL) dalla sua prima quotazione in borsa fino ad oggi ha avuto un andamento pazzesco come un’azienda nata in un Garage da due sconosciuti quali Steve Jobs e Steve Wozniak, sia oggi diventata una delle più grandi multinazionali al mondo forse la più grande nell’ambito informatico e tecnologico. Il 12 dicembre 1980 ne entra a far parte a tutti gli effetti anche Apple, con un valore per azione di soli 0.51$.": "Die titel von Apple (AAPL) von seiner ersten notierung an der börse bis heute verlief verrückt wie ein unternehmen, geboren in einer Garage von zwei fremden, denen Steve Jobs und Steve Wozniak, ist heute zu einem der größten multinationalen konzerne der welt, vielleicht die größte im bereich it und technologie. Am 12. dezember 1980 es kommt ein teil auf alle effekte, die auch Apple mit einem wert pro aktie von nur 0.51$.",
    "Il toolbox di analisi tecnica è praticamente illimitato, in quanto molti singoli trader hanno i loro schemi grafici personalizzati e segnali di prezzo che hanno sviluppato. Tuttavia, ci sono alcuni strumenti di analisi tecnica di base che sono condivisi dalla maggior parte degli operatori tecnici:": "Die toolbox mit analyse-technik ist praktisch unbegrenzt, da viele einzelne händler haben ihre grafiken und benutzerdefinierte preissignale, die sie entwickelt haben. Jedoch gibt es einige tools, analyse-technik, die gemeinsam genutzt werden, die von den meisten technische mitarbeiter:",
    "Il trading di CFD su azioni con MT4 è po' diverso dal trading Forex. Un modo semplice per visualizzare un elenco dei prezzi dei CFD azionari in MT4 è aprire la finestra 'Vista del mercato' (CTRL+M per aprire e chiudere). Da quella lista, se si desidera aprire un grafico dei prezzi, è sufficiente cliccare con il tasto destro del mouse sul prodotto che ti interessa e selezionare 'Finestra grafico'. In alternativa, puoi cliccare su 'Finestra' nella parte superiore della piattaforma MT4 e selezionare 'Nuova finestra' e poi Share CFDs. Comparirà una lista di azioni che si possono negoziare. Quando avrete aperto il grafico di vostro interesse, basta cliccare su 'Nuovo ordine' sulla barra degli strumenti per aprire una finestra 'Ordine'. Da lì, si tratta solo di scegliere la dimensione del trade e scegliere l'esecuzione al mercato o lavorare con ordine limite o stop.": "Der handel mit CFDS auf aktien, die mit MT4 ist bisschen anders als der Forex trading. Eine einfache möglichkeit zum anzeigen einer liste der preise für aktien-CFDS MT4, ist, öffnen sie das fenster 'auf dem markt' (STRG+M öffnen und schließen). Aus dieser liste, wenn sie möchten, öffnen sie einen chart, klicken sie einfach mit der rechten maustaste auf das produkt, das sie interessiert, und wählen sie 'chart-Fenster'. Alternativ können sie klicken sie auf 'Fenster' im oberen teil der MT4 plattform, und wählen sie 'Neues fenster' und dann Share CFDs. Es erscheint eine liste von aktien, die sie handeln können. Wenn sie geöffnet wird das diagramm von interesse, klicken sie einfach auf 'Neuer auftrag', auf der symbolleiste öffnen sie ein fenster 'Reihenfolge'. Von dort aus ist es nur wählen sie die größe des trade, und klicken sie auf die ausführung auf den markt oder arbeiten mit limit-order oder stop.",
    "Il tratto distintivo di Ethereum è però un altro. Questa criptovaluta, infatti, si contraddistingue per lo sviluppo di programmi noti come smart contracts (contratti intelligenti). Di cosa si tratta? Di programmi che consentono di scambiare denaro, titoli azionari o altri valori in maniera assolutamente trasparente, senza dover richiedere l’intervento da parte di intermediari esterni.": "Das kennzeichen von Ethereum ist jedoch eine andere. Diese criptovaluta, in der tat, zeichnet sich für die entwicklung von programmen, bekannt als smart contracts \" (verträge intelligenten). Was ist das? Programme zum austausch von geld, wertpapieren oder anderen werten in einer weise, die absolut transparent, ohne dass die intervention durch externe vermittler.",
    "Il tuo Amico dovra": "Dein Freund wird es der eröffnungen",
    "Il User-Interface:": "Das User-Interface:",
    "Il valore del Bitcoin dipende dalla domanda e offerta della moneta sul mercato: come per l’Euro, più persone comprano Bitcoin, più alto sarà il suo valore e quindi il suo prezzo. Viceversa, nel caso di minore domanda, il suo valore diminuirà. ": "Der wert des Bitcoin hängt von angebot und nachfrage der währung auf dem markt als für den Euro, mehr menschen kaufen die Bitcoin, desto höher ist ihr wert und damit seinen preis. Umgekehrt, bei geringer nachfrage, wird der wert verringert. ",
    "Il valore della coppia BTC \/ USD è principalmente determinato dai meccanismi consolidati di domanda e offerta. Dato che c'è un numero limitato di bitcoin che verranno mai alla luce (alcuni dei quali sono già stati persi), è lecito ritenere che, nonostante le battute d'arresto temporanee, la coppia BTC \/ USD sia destinata a spingere verso l'alto. Per sua natura, BTC è una valuta deflazionistica. ": "Der wert der paar BTC \/ USD ist in erster linie bestimmt von den etablierten mechanismen von angebot und nachfrage. Da gibt es eine begrenzte anzahl von bitcoin werden, die nie ans licht, von denen einige sind bereits verloren gegangen), ist davon auszugehen, dass trotz der rückschläge die vorübergehenden, die paar BTC \/ USD dürfte nach oben schieben. Natur, BTC eine währung deflationären. ",
    "Il valore di un mini lotto è 1\/10 del valore del contratto standard, quindi 10.000 unità della valuta base. Con una leva di 100:1 e considerando quale USD la valuta base avremmo bisogno di soli 100$ per iniziare ad operare.": "Der wert eines mini-lotto ist 1\/10 des wertes des standard-vertrag, also 10.000 einheiten der basiswährung. Mit einem hebel von 100:1 und in der erwägung, welche USD die basiswährung benötigen wir nur 100$ beginnen zu wirken.",
    "Il valore monetario totale di tutti i servizi e beni creati in un determinato periodo di tempo è il PIL. Un PIL più elevato può indurre la Federal Reserve ad aumentare i tassi di interesse, il che significa che gli investitori stranieri si affolleranno negli Stati Uniti. Di conseguenza, il dollaro USA si rafforzerà.": "Der barwert summe aller dienstleistungen und güter erstellt, die in einem bestimmten zeitraum ist das BIP. Das BIP höher kann dazu führen, dass die Federal Reserve steigen die zinsen, was bedeutet, dass ausländische investoren sich bevölkern dann in Den Usa. Daher ist der US-dollar gestärkt wird.",
    "Immagina se dovessi operare senza leva finanziaria ; ti ritroveresti nella situazione di dover sborsare": "Stell dir vor, wenn ich arbeiten ohne hebelwirkung ; sie ritroveresti in der situation dafür bezahlen zu müssen",
    "Immagina se dovessi operare senza leva finanziaria ; ti ritroveresti nella situazione di dover sborsare tutti i soldi necessari per l’acquisto della posizione senza l’aiuto del broker. Tornando al nostro famoso ordine da 10.000 dollari, operando senza leva, occorrerebbe che tu disponessi di tutti e 10.000 dollari nel conto per aprire la posizione.": "Stell dir vor, wenn ich arbeiten ohne hebelwirkung ; sie ritroveresti in der situation dafür bezahlen zu müssen alle das nötige geld für die anschaffung der lage, ohne die hilfe des broker. Kehren wir zu unserem berühmten orden von 10.000 us-dollar, operanden ohne hebel wäre, dass du disponessi alle und 10.000 dollar auf dem konto zu öffnen, um die position.",
    "Impara dai tuoi errori con l’utile funzione presente sulla piattaforma che permette di revisionare la propria cronologia di trading:": "Lernen sie aus ihren fehlern mit dem gewinn der funktion auf der plattform, die erlaubt, von überprüfen ihre historie trading:",
    "Imparerai le migliori strategie di analisi tecnica per il Forex ed i mercati azionari. Il corso si rivolge a chi vuole imparare a fare trading in modo professionale, partendo anche da neofita, con l’obiettivo di ottenere risultati di trading di ottimo livello.": "Sie lernen die besten technischen Analysestrategien für Forex-und Aktienmärkte kennen. Der Kurs richtet sich an diejenigen, die lernen möchten, wie man professionell handelt, auch von einem Anfänger an, mit dem Ziel, hervorragende Handelsergebnisse zu erzielen.",
    "IMPORTANT": "WICHTIG",
    "Impostare i tuoi ordini di trading è semplice e gli ordini di stop loss predefiniti vengono eseguiti immediatamente. Utilizzare gli ordini  e pendenti è altrattanto semplice.": "Legen sie ihre bestellungen trading ist einfach und stop-loss-aufträge vorgaben werden sofort ausgeführt. Verwenden sie die aufträge und anhänger ist anderen einfach.",
    "In altre parole è necessario definire i livelli di stop loss (blocco delle perdite) e take profit (presa di benefici). Lasciare un certo margine per delle correzioni può essere opportuno, tuttavia è importante far sì che le emozioni non prendano il sopravvento mentre si investe.": "In anderen worten definieren sie die stufen stop loss (block-verluste) und take profit (buchse nutzen). Lassen sie einen gewissen spielraum für korrekturen kann es zweckmäßig sein, jedoch ist es wichtig, sicherzustellen, dass die emotionen nicht siegen, während sie investiert.",
    "In estrema sintesi, tanto il Margin Call quanto lo Stop Out sono strumenti attraverso il quale il broker impedisce al trader di andare in rosso. Esatto, la possibilità di andare in rosso quando si fa trading esiste, e anzi in alcuni casi rappresenta una evenienza non rara. Accade, nello specifico, quando si opera in leva. La leva è uno strumento attraverso cui è possibile investire una somma maggiore di quella realmente a disposizione. Se si possiedono solo 1.000 euro, è possibile produrre un investimento dal valore di 100.000 se si utilizza una leva 1:100. In questo modo gli eventuali profitti verranno calcolati in percentuale non sui 1.000 bensì sui 100.000. Ovviamente, il discorso vale anche per le perdite. Da qui il rischo di andare in rosso. Il rosso è una catastrofe per il trader ma lo è anche per il broker. Dunque, pone in essere Margin Call e Stop Out per impedire che ciò accada.": "Zusammenfassend, so der Margin Call da das Stop-Out-instrumente, durch die broker verhindert, dass trader zu gehen rot. Genau, die möglichkeit zu gehen, in rot, wenn handel vorhanden ist, und in der tat, in einigen fällen ist eine zwar nicht seltene. Passiert insbesondere, wenn sie sich im hebel. Der hebel ist ein werkzeug, mit dem sie investieren eine größere summe, die wirklich zur verfügung. Wenn sie im besitz von nur 1.000 euro, können sie produzieren, eine investition im wert von 100.000, wenn sie einen hebel von 1:100. Auf diese weise etwaige gewinne werden berechnet, in prozent, nicht auf 1.000, sondern über 100.000. Natürlich gilt dies auch für die verluste. Von hier aus rischo gehen in rot. Rot ist eine katastrophe für der trader sich, sondern auch für den broker. Also, legt Margin Call und Stop Out, um zu verhindern, dass dies geschieht.",
    "In fine teniamo presente che ci sono degli elementi importantissimi da prendere in considerazione nel proprio piano di trading anche se affiancati al 100% dal nostro Team:": "Schließlich beachten wir, dass es gibt, ist ein wichtiges element, die sie berücksichtigen in ihrem trading-plan auch wenn sie nebeneinander zu 100% von unserem Team:",
    "In linea generale si raccomanda di operare con una percentuale di patrimonio contenuta, pari a circa l’1% o il 2%, che equivale ad una leva di 50:1 per singola operazione. Questo consente di mantenere la posizione aperta più a lungo. Andando ad aggiustare la dimensione della posizione in modo proporzionale rispetto al patrimonio, se si va incontro a delle perdite, si andrà a ridurre la posizione al fine di evitare che il conto venga prosciugato rapidamente. È certamente possibile ridurre la dimensione dell’operazione iniziale quando si va incontro ad una serie di operazioni in perdita al fine di minimizzare il danno": "Im Allgemeinen wird empfohlen, mit einem enthaltenen Prozentsatz des Eigenkapitals zu arbeiten, der etwa 1% oder 2% entspricht, was einer Hebelwirkung von 50: 1 pro Einzeloperation entspricht. Dadurch können Sie die offene Position länger halten. Durch die proportionale Anpassung der Größe der Position in Bezug auf das Vermögen wird die eib Verlusten die Position reduziert, um zu verhindern, dass das Konto schnell austrocknet. Es ist sicherlich möglich, die Größe des anfänglichen Vorgangs zu reduzieren, wenn eine Reihe von verlustbringenden Vorgängen durchgeführt wird, um den Schaden zu minimieren",
    "In Progress": "In Bearbeitung",
    "In progress": "In progress",
    "In quanto alla sicurezza, c’è un algoritmo di forte crittografia che la protegge contro ogni tipo di minaccia possibile, quindi la tua valuta è sicura.": "In bezug auf die sicherheit, gibt es einen algorithmus für die starke verschlüsselung schützt gegen jede art von bedrohung können, und ihre währung ist sicher.",
    "In quel pub, si ideò il sistema decentralizzato Ethereum. Il team propose la realizzazione di una nuova blockchain utilizzabile per la creazione di contratti intelligenti, dal contratto assicurativo al progetto di crowfunding. Lo scopo di Ethereum è quindi diverso da quello di Bitcoin, ed è probabilmente questo ad aver portato la rete al successo in tutto il mondo.": "In diesem pub, sie entwickelte das system dezentral Ethereum. Das team schlug die einrichtung einer neuen blockchain einsetzbar für die erstellung von verträgen, intelligente, vom versicherungsvertrag dem crowfunding-projekt. Das ziel von Ethereum ist dann anders als Bitcoin, und es ist wahrscheinlich dies bringt das netzwerk zum erfolg in der ganzen welt.",
    "in questa categoria troviamo diversi prodotti petroliferi, tra cui il petrolio greggio (Crude oil) e il petrolio Brent, la benzina (gasoline), il gasolio da riscaldamento (heating oil), o altri prodotti non petroliferi come il gas naturale (natural gas).": "in dieser kategorie finden sie verschiedene mineralölprodukte, darunter auch rohöl (Crude oil) und der erdöl-Brent, benzin (gasoline), heizöl (heating oil), oder anderen produkten, die ohne erdöl als erdgas (natural gas).",
    "In questo caso anche il valore di un pip si riduce di un decimo, per cui se riprendiamo l'esempio fatto poco fa, ogni pip equivarrebbe a 1 dollaro. Se apro 1 mini-lotto e i prezzi si muovono di 50 pip, io guadagnerò\/perderò 50 dollari.": "In diesem fall auch der wert eines pip reduziert sich um einen zehntel, wenn wir wollen das beispiel vor kurzem, jeder pip entspricht 1 us-dollar. Wenn ich 1 mini-menge und die preise bewegen sich von 50 pips, ich oh, ich bekomme\/verliere ich 50 dollar.",
    "In questo caso anche il valore di un pip si riduce di un decimo, per cui se riprendiamo l'esempio fatto poco fa, ogni pip equivarrebbe a 1 dollaro. Se apro 1 mini-lotto e i prezzi si muovono di 50 pip, io guadagnerò\/perderò 50 dollari. ": "In diesem fall auch der wert eines pip reduziert sich um einen zehntel, wenn wir wollen das beispiel vor kurzem, jeder pip entspricht 1 us-dollar. Wenn ich 1 mini-menge und die preise bewegen sich von 50 pips, ich oh, ich bekomme\/verliere ich 50 dollar. ",
    "In questo modo il trader deve mantenere in modo sicuro uno o più portafogli digitali per archiviare e scambiare le monete digitali ed è più soggetto a furti informatici e attacchi di hacker che colpiscono i siti di scambio. Al contrario quando si fa trading con '', non è richiesto alcun portafoglio dal momento che le operazioni vengono eseguite attraverso la nostra piattaforma di trading online protetta col sistema SSL. Tutto ciò rappresenta grande vantaggio per il trader che così può evitare furti e minacce dal cyber-spazio.": "Auf diese weise müssen händler halten sicher ein oder mehrere portfolios mit digitalen speichern und austauschen von münzen, digitale und mehr unterliegt, diebstahl, cyber-und hacker-attacken, die gegen die tauschbörsen. Im gegenteil, beim handel mit '', dazu bedarf es nicht der geldbeutel, da die operationen ausgeführt werden, durch unsere online-handelsplattform geschützt mit SSL-system. Dies ist von großem vorteil für trader, so kann vermieden werden, diebstählen und bedrohungen aus dem cyber-raum.",
    "In questo momento possiamo capire che molti di voi si chiederanno cosi si serve un piano per un investimento di livello basso pero qui sbagliano la maggior parte. Per lo stesso motivo per cui quando si inizia a costruire una casa si definisce un progetto e non si iniziano a comprare mattoni e calcestruzzo senza aver prima definito le fondazioni e aver fatto i debiti calcoli di quanto denaro si andrà a spendere.": "In diesem moment können wir verstehen, dass viele von euch, die sich fragen, was sie brauchen einen plan, um eine investition mit niedrigem pegel, aber hier irren die meisten. Für den gleichen grund, wenn sie beginnen, ein haus zu bauen definieren sie ein projekt und nicht beginnen zu kaufen ziegel und beton, ohne dass zuvor definiert wurde, die stiftungen und die schulden-berechnungen, wie viel geld sie gehen zu verbringen.",
    "In sintesi, lo strategic planner è un designer di strategie, una risorsa che si occupa della gestione del brand nel sistema mediatico e relazionale di riferimento. Chi pianifica le azioni di comunicazione di una marca al fine di definirne le caratteristiche e accrescerne la visibilità deve necessariamente essere a conoscenza e utilizzare un’adeguata metodologia di progettazione delle strategie: non basta avere intuito e qualche buona idea per creare o aumentare la notorietà di un’azienda, un prodotto o un servizio, occorrono competenze e conoscenze specifiche, nonché un metodo progettuale.": "Zusammenfassend strategic planner ist ein designer, der strategien, eine ressource, die sich bei der verwaltung der marke in das mediensystem und in der beziehung verweisen. Wer plant die aktionen der kommunikation eine marke, die sich damit definieren sie die eigenschaften und erhöhen die sichtbarkeit muss unbedingt bewusst sein, und verwenden sie eine geeignete methodik für den entwurf von strategien: es genügt nicht, haben intuition und eine gute idee für die schaffung oder steigerung der bekanntheit eines unternehmens, ein produkt oder eine dienstleistung, benötigen sie fähigkeiten und fachwissen, sowie ein planungsansatz.",
    "Indicatori personalizzati": "Benutzerdefinierte kennzahlen",
    "Indicatori: MACD – RSI – Stocastico – Bollinger – Hikimoku, come realmente vanno usati": "Indikatoren: MACD - RSI - Stochastik - Bollinger - Ichimoku, wie sie wirklich verwendet werden sollten",
    "Indici di Borsa cosa sono": "Aktienindizes was sind",
    "Infine possiamo dire che pur trattandosi di concetti simili, l’influenza sulle posizioni aperte e sulle gestioni delle chiusure automatiche potrebbe incidere sui rendimenti dei sistemi di trading.": "Schließlich können wir sagen, dass, obwohl diese ähnliche konzepte, die einfluss auf die offenen positionen und die manager der automatischen verschlussklappen kann auswirkungen auf die renditen, der trading-systeme.",
    "Inflazione e interesse": "Inflation und zinsen",
    "Info": "Die Info",
    "INFORMATION": "INFORMATION",
    "Informazioni sulla cronologia di trading": "Informationen über den verlauf trading",
    "Inizia a fare trading con le criptovalute su ''": "Beginnen sie den handel mit den criptovalute auf ''",
    "inizia con lo scrivere i tuoi obiettivi e con il definire obiettivi realistici. Tieni sempre in mente e valuta i tuoi obbiettivi finanziari e le tempistiche per raggiungere ciascun obiettivo, assicurandoti di chiudere la posizione ogni qualvolta generi un successo, senza diventare avido.": "er beginnt mit dem schreiben sie ihre ziele und definieren realistische ziele. Behalte immer im hinterkopf, und bewerten sie ihre finanziellen ziele und den zeitrahmen für das erreichen jedes ziel, achte darauf, die position zu schließen jedes mal, wenn arten ein erfolg, ohne zu gierig.",
    "Innanzitutto in base al tipo di conto troverete spread molto differenti.": "Zunächst nach konto-typ sie spreads sind sehr unterschiedlich.",
    "Inoltre, si consiglia di effettuare investimenti su asset dalla bassa volatilità, per evitare repentine sorprese. Tra gli assets più affidabili, spiccano senza dubbio le azioni online, le criptovalute come il litecoin e le quotazioni petrolio.": "Darüber hinaus wird empfohlen, die investitionen auf asset durch die niedrige volatilität, um zu vermeiden, unerwarteten überraschungen. Unter den assets, die zuverlässigsten sind ohne zweifel die online-aktionen, die criptovalute wie litecoin und die notierungen für erdöl.",
    "Instant Deposit": "Instant Deposit",
    "Instant Processing Time": "Instant Processing Time",
    "Instrument": "Instrument",
    "Interfaccia facile da usare": "Einfach zu bedienende benutzeroberfläche",
    "Intern Transfer": "Intern Transfer",
    "Intern Transfer Details": "Intern Transfer Details",
    "Internal Fund Transfer": "Online-Geldtransfer",
    "Internal Transfer": "Interne Übertragung",
    "is hereby authorized to directly deposit the chosen amount to the account listed below": "is hereby authorized to directly deposit the chosen amount to the account listed below",
    "L'analisi delle stocks è una parte fondamentale della scelta di investimenti di successo. Per fortuna, c'è una grande varietà di strumenti disponibili per aiutarti in questo compito. Gli strumenti di analisi delle stocks coprono tutto, dall'esplorazione dei dati finanziari dell'azienda all'individuazione di modelli di grafici a breve termine che possono indicare un movimento dei prezzi redditizio.": "Die analyse der bestände ist ein wichtiger teil der auswahl der investitionen für den erfolg. Zum glück gibt es eine vielzahl von tools zur verfügung, um ihnen bei dieser aufgabe. Die analyse der bestände decken den gesamten, von der erforschung der finanzdaten des unternehmens, die ermittlung grafische muster kurzfristig, die darauf hinweisen können, kursbewegung profitabel.",
    "L'analisi delle stocks è una parte fondamentale della scelta di investimenti di successo. Per fortuna, c'è una grande varietà di strumenti disponibili per aiutarti in questo compito. Gli strumenti di analisi delle stocks coprono tutto, dall'esplorazione dei dati finanziari dell'azienda all'individuazione di modelli di grafici a breve termine che possono indicare un movimento dei prezzi redditizio. ": "Die analyse der bestände ist ein wichtiger teil der auswahl der investitionen für den erfolg. Zum glück gibt es eine vielzahl von tools zur verfügung, um ihnen bei dieser aufgabe. Die analyse der bestände decken den gesamten, von der erforschung der finanzdaten des unternehmens, die ermittlung grafische muster kurzfristig, die darauf hinweisen können, kursbewegung profitabel. ",
    "L'analisi fondamentale prevede l'esame dei dati finanziari di una società per determinare il prezzo del suo valore equo . Questo tipo di analisi viene spesso utilizzato da investitori di valore e investitori a lungo termine come un modo per identificare le azioni che vendono a prezzi stracciati. L'analisi fondamentale può anche essere utilizzata per determinare adeguati livelli di entrata e uscita per un investimento azionario a lungo termine.": "Fundamentale analyse beinhaltet die untersuchung der finanzdaten eines unternehmens, um zu bestimmen, den preis des fair value . Diese art der analyse wird oft von investoren, die wert-und langfristig orientierte anleger als ein weg zum identifizieren, welche aktionen sie verkaufen zu sehr günstigen preisen. Die fundamentale analyse kann auch verwendet werden, um zu bestimmen, geeignete ebenen von eingang und ausgang für eine investition in aktien auf lange sicht.",
    "L'analisi tecnica c’insegna a decifrare il linguaggio dei mercati durante il trading online, e gli strumenti utilizzati sono gli indicatori e le formazioni dei prezzi tracciate sui grafici. Tramite analisi tecnica forex, si da per scontato che tutti i fattori che influenzano il prezzo - economici, politici, sociali e psicologici - presi in considerazione dall' analisi fondamentale forex, sono già inclusi dal mercato nel tasso di cambio corrente.": "Die technische analyse lehrt uns, zu entschlüsseln, die sprache der märkte während der online-handel, und die werkzeuge, die verwendet werden, sind die indikatoren und die zusammensetzungen der preise skizzieren sie in den diagrammen. Über technische analyse forex, sie gehen davon aus, dass alle faktoren, die einfluss auf den preis - wirtschaftliche, politische, soziale und psychologische aspekte - berücksichtigt vom fundamentale analyse forex, sind bereits vom markt im aktuellen kurs.",
    "L'analisi tecnica c’insegna a decifrare il linguaggio dei mercati durante il trading online, e gli strumenti utilizzati sono gli indicatori e le formazioni dei prezzi tracciate sui grafici. Tramite analisi tecnica, si da per scontato che tutti i fattori che influenzano il prezzo - economici, politici, sociali e psicologici - presi in considerazione dall' analisi fondamentale, sono già inclusi dal mercato nel tasso di cambio corrente. Tuttavia, è importante non dimenticare che un’analisi di successo del mercato, combina sia l’analisi tecnica che quella fondamentale.": "Die technische analyse lehrt uns, zu entschlüsseln, die sprache der märkte während der online-handel, und die werkzeuge, die verwendet werden, sind die indikatoren und die zusammensetzungen der preise skizzieren sie in den diagrammen. Über technische analyse, sie gehen davon aus, dass alle faktoren, die einfluss auf den preis - wirtschaftliche, politische, soziale und psychologische aspekte - berücksichtigt vom fundamentalanalyse, sind bereits vom markt im aktuellen kurs. Es ist jedoch wichtig, nicht zu vergessen, dass eine analyse, wie erfolgreich der markt, kombiniert die technische analyse, dass die fundamentalanalyse.",
    "L'analisi tecnica prevede lo studio dei grafici dei prezzi per cercare di prevedere i movimenti imminenti del prezzo di un titolo. Mentre l'analisi tecnica viene spesso utilizzata per le previsioni a breve termine (infragiornaliero o infrasettimanale), può anche essere applicata su scale temporali più lunghe e pluriennali. L'analisi tecnica è per molti versi più arte che scienza, quindi molti strumenti che adottano questo approccio interpretano i segnali in modo diverso.": "Die technische analyse beinhaltet die untersuchung von kurs-charts, um zu versuchen, vorherzusagen, die bewegungen des bevorstehenden kurs einer aktie. Während sich die technische analyse wird häufig verwendet, um kurzfristige prognosen (intraday oder unter der woche), es kann auch angewendet werden auf zeitskalen länger und mehrjährige. Die technische analyse ist in vielerlei hinsicht mehr kunst als wissenschaft, und viele extras, die diesem ansatz interpretiert die signale anders.",
    "l'utile di un'azienda per azione è annunciato durante i rapporti trimestrali sugli utili. Questa metrica viene calcolata come l'utile netto della società diviso per il numero di azioni in circolazione.": "der gewinn eines unternehmens pro aktie angekündigt, während die vierteljährlichen berichte auf die gewinne. Diese metrik wird berechnet als der reingewinn der gesellschaft geteilt durch die anzahl der im umlauf befindlichen aktien.",
    "La certezza di avere scelto una piattaforma di trading di altissimo livello dove operare, come Meta trader": "Die sicherheit, mit der auswahl einer handelsplattform, auf höchstem niveau, wo arbeiten,, wie Meta trader",
    "La coppia bitcoin \/ Dollaro statunitense non è una coppia di valute \\\"convenzionale\\": "Daswährungspaarbitcoin\/us-Dollaristdaswährungspaar\\\"konventionellen\\",
    "La coppia LTC \/ EUR è composta da Litecoin, una criptovaluta e l'euro, la valuta ufficiale dell'Unione Europea. In questa coppia LTC è la valuta di base e l'EUR è la valuta di cambio. Quindi il tasso LTC \/ EUR ti dice quanti euro ci vogliono per acquistare un Litecoin.": "Das paar LTC \/ EUR besteht aus Litecoin, eine criptovaluta und der euro, die offizielle währung der Europäischen Union. Bei diesem paar LTC ist die basis-währung und EUR ist die währung, wechselkurs. Dann rate LTC \/ EUR sagt ihnen, wie viele euro wir wollen, um zu kaufen ein Litecoin.",
    "La coppia XPR \/ USD è una coppia di valute cripto-fiat con XPR come valuta di base e USD come valuta contraria. L'USD è una delle principali valute del mondo, sostenuta dal governo degli Stati Uniti. XPR è il nome e il simbolo del ticker per la criptovaluta nativa di Ripple. Questa coppia moderna rappresenta il valore della criptovaluta rispetto a una valuta del mondo reale (fiat), essenzialmente quanto vale l'XPR quando misurato rispetto al dollaro.": "Das paar XPR \/ USD ist das währungspaar mit krypton-fiat mit XPR als basiswährung und USD als währung umkehren. Der us-dollar eine der wichtigsten währungen der welt, unterstützt durch die regierung der Vereinigten Staaten. XPR ist der name und das symbol der ticker für die criptovaluta einheitlichen Ripple. Dieses paar moderne repräsentiert den wert der criptovaluta im vergleich zu einer währung in der realen welt (fiat), im wesentlichen wie heißt das XPR, wenn gemessen, der gegenüber dem us-dollar.",
    "La coppia XRP \/ EUR (ripple-to-euro o \\\"XRP to eur\\": "La coppia XRP \/ EUR (ripple-to-euro o \\\"XRP to eur\\",
    "La creazione e il trasferimento di Litecoin si basa su un protocollo crittografico open source e non è gestito da alcuna autorità centrale. Litecoin non è un hard fork (una modifica sostanziale alla blockchain di una criptovaluta) di Bitcoin, in quanto utilizza una blockchain diversa, ma è considerato un fork della rete che sta alla base di Bitcoin - differito dalla riduzione del tempo di generazione del blocco, dall'aumento dell'offerta massima di monete e algoritmi funzionali leggermente diversi. ": "Die erstellung und übertragung von Litecoin basiert auf einem protokoll, das verschlüsselung, open source und wird nicht von einer zentralen behörde. Litecoin ist eine hard fork, eine wesentliche änderung der blockchain eine criptovaluta) von Bitcoin, da nutzt eine blockchain anders, aber es wird als eine abspaltung des netzes, welche die Bitcoin - zeitversetzt durch die reduktion des zeit-generation block, in der zunahme des angebots maximale münzen und algorithmen, funktionale geringfügig. ",
    "La criptovaluta di Ripple è rappresentata dal ticker XRP, mentre l'euro è indicato da EUR. Questa coppia moderna rappresenta il valore della criptovaluta rispetto a una valuta del mondo reale (fiat), essenzialmente quanto vale l'XRP quando misurato rispetto all'EUR. ": "Die criptovaluta von Ripple wird vertreten durch den ticker XRP, während der euro angegeben ist, von EUR. Dieses paar moderne repräsentiert den wert der criptovaluta im vergleich zu einer währung in der realen welt (fiat), im wesentlichen wie heißt die XRP, wenn gemessen, der gegenüber dem EUR. ",
    "La differenza principale tra investire in azioni e fare trading azionario sta nella tempistica dell’operazione.": "Der wesentliche unterschied zwischen dem investieren in aktien und tun handel mit aktien ist im zeitpunkt der transaktion.",
    "La differenza tra i contratti infragiornalieri e quelli di future è che i primi sono maggiormente adatti a fare trading nel breve termine, in quanto scadono su base giornaliera e vengono “estesi” di giorno in giorno tramite un’operazione nota come rollover, a meno che il trader non decida autonomamente di chiudere la posizione in essere. Al contrario, i contratti future hanno una data e ora di chiusura prestabilita. È possibile consultare le date di scadenza dei relativi contratti disponibili al trading e le relative date dei CFD Rroll Over.": "Der unterschied zwischen den verträgen status und die zukünftige ist, dass sie die ersten sind besser geeignet, den handel in der kurzen frist, da laufen auf einer täglichen basis und werden \"erweiterten\" tag für tag durch eine operation, bekannt als rollover, sofern der händler nicht entscheidet, selbstständig die position zu schließen sein. Im gegenteil, die futures-kontrakte haben ein datum und die uhrzeit für das ende vorgezeichnet. Finden sie die ablaufdaten der verträge zur verfügung, trading und, die daten der CFD-Rroll Over.",
    "La leva finanziaria è uno strumento fondamentale nel trading che consente di utilizzare del denaro in prestito dall’intermediario (broker). Questo meccanismo permette ad un soggetto di acquistare o vendere attività": "Hebelwirkung ist ein grundlegendes Instrument im Handel, mit dem Sie Leihgelder des Vermittlers (Maklers) verwenden können. Dieser Mechanismus ermöglicht es einem Subjekt, Vermögenswerte zu kaufen oder zu verkaufen",
    "La leva finanziaria è uno strumento fondamentale nel trading che consente di utilizzare del denaro in prestito dall’intermediario. Questo meccanismo permette ad un soggetto di acquistare o vendere attività": "Hebelwirkung ist ein grundlegendes Instrument im Handel, mit dem Sie Leihgelder des Vermittlers verwenden können. Dieser Mechanismus ermöglicht es einem Subjekt, Vermögenswerte zu kaufen oder zu verkaufen",
    "La leva finanziaria, se usata senza una profonda conoscenza del suo funzionamento, può portare a delle perdite considerevoli che, purtroppo, non si limitano solo al margine della posizione ma si allargano anche sul tuo conto di trading.": "Hebel können, wenn sie ohne tiefes Wissen über ihre Funktionsweise eingesetzt werden, zu erheblichen Verlusten führen, die leider nicht nur auf die Marge der Position beschränkt sind, sondern sich auch auf Ihrem Handelskonto ausweiten.",
    "La maggior parte di noi fa dei piani nella propria vita al fine di perseguire le proprie priorità personali e avere successo. Nel trading online , spesso la differenza tra un’operazione in profitto o in perdita è davvero sottile, pertanto saper fare le scelte giuste è di fondamentale importanza. Se non si ha un piano strategico o di investimento, la prospettiva non può che essere di un fallimento Alla base di un piano di investimento online è la definizione di una serie di regole e linee guida che possano essere d’aiuto nel raggiungere i propri obiettivi.": "Die meisten von uns macht der pläne in ihrem eigenen leben, um die verfolgung der eigenen persönlichen prioritäten und erfolgreich zu sein. Im online-handel , die oft den unterschied zwischen einer operation, die im gewinn oder im verlust ist wirklich dünn, daher wissen, wie man die richtigen entscheidungen treffen, ist von entscheidender bedeutung. Wenn nicht, hat man einen strategischen plan oder anlage, die perspektive kann nicht sein, dass ein scheitern Die basis für einen investitionsplan online ist die definition einer reihe von regeln und richtlinien, die eine hilfe sein kann bei der erreichung ihrer ziele.",
    "La maggior parte di noi fa dei piani nella propria vita al fine di perseguire le proprie priorità personali e avere successo. Nel trading online, spesso la differenza tra un’operazione in profitto o in perdita è davvero sottile, pertanto saper fare le scelte giuste è di fondamentale importanza. Se non si ha un piano strategico o di investimento, la prospettiva non può che essere un fallimento. Alla base di un piano di investimento è la definizione di una serie di regole e linee guida che possano essere d’aiuto nel raggiungere i propri obiettivi si crea un Direct Line (linea diretta) con uno dei Senior Portfoglio Analyst personale garantito senza nessuna commissione.": "Die meisten von uns macht der pläne in ihrem eigenen leben, um die verfolgung der eigenen persönlichen prioritäten und erfolgreich zu sein. Im online-handel, die oft den unterschied zwischen einer operation, die im gewinn oder im verlust ist wirklich dünn, daher wissen, wie man die richtigen entscheidungen treffen, ist von entscheidender bedeutung. Wenn nicht, hat man einen strategischen plan oder anlage, die perspektive kann nicht sein, dass ein scheitern. Auf der basis eines investitionsplans ist die definition einer reihe von regeln und richtlinien, die eine hilfe sein kann bei der erreichung ihrer ziele erstellen sie eine Direct-Line (direkte linie) mit einem der Senior Portfolio Analyst personal garantiert ohne kommission.",
    "La maggior parte di noi fa dei piani nella propria vita al fine di perseguire le proprie priorità personali e avere successo. Nel trading online, spesso la differenza tra un’operazione in profitto o in perdita è davvero sottile, pertanto saper fare le scelte giuste è di fondamentale importanza. Se non si ha un piano strategico o di investimento, la prospettiva non può che essere un fallimento. Alla base di un piano di investimento è la definizione di una serie di regole e linee guida che possano essere d’aiuto nel raggiungere i propri obiettivi si crea un Direct Line (linea diretta) con uno dei ": "Die meisten von uns macht der pläne in ihrem eigenen leben, um die verfolgung der eigenen persönlichen prioritäten und erfolgreich zu sein. Im online-handel, die oft den unterschied zwischen einer operation, die im gewinn oder im verlust ist wirklich dünn, daher wissen, wie man die richtigen entscheidungen treffen, ist von entscheidender bedeutung. Wenn nicht, hat man einen strategischen plan oder anlage, die perspektive kann nicht sein, dass ein scheitern. Auf der basis eines investitionsplans ist die definition einer reihe von regeln und richtlinien, die eine hilfe sein kann bei der erreichung ihrer ziele erstellen sie eine Direct-Line (direkte linie) mit einer der ",
    "La margin call è uno dei concetti più importanti nel trading online. Conoscere il significato ed il funzionamento della margin call è di fondamentale importanza se si vuole diventare dei trader di successo ma soprattutto per evitare spiacevoli perdite.": "Der margin call ist eines der wichtigsten konzepte im online-handel. Kennen sie die bedeutung und die funktionsweise der margin call ist von entscheidender bedeutung, wenn man will, sich der trader, erfolgreiches, aber vor allem, um zu verhindern, dass unangenehme verluste.",
    "La Margin Call, traducibile letteralmente con “chiamata a margine”, è una funzione attiva su molte piattaforme di trading forex e CFD che potrebbe comportare la chiusura automatica di una o più posizioni sul conto, nel caso in cui queste siano talmente in perdita da far risultare i fondi depositati insufficienti per coprire l’esposizione relativa alla posizione stessa.": "Der Margin Call, wörtlich übersetzbar mit \"margin call\", ist eine aktive funktion, die auf vielen plattformen von forex-und CFD-könnte die automatische schließung einer oder mehreren positionen auf dem konto, wenn diese so in den verlust zu sein, die eingezahlten mittel nicht ausreichen, um das risiko für die position selbst.",
    "La nostra piattaforma di trading senza commissioni e la scelta più indicata se hai intenzione di acquistare o vendere sulle materie prime o sull mercato delle valute. Potendo effettuare le operazioni di compravendita senza dover sostenere dei costi aggiuntivi, potrai incrementare il tuo profitto sfruttando anche dei guadagni marginali. Se hai sempre ritenuto che i costi da sostenere per le commissioni di trading fossero un ostacolo per la tua attività di trader, ora puoi scegliere di operare in una piattaforma che non applica costi fissi alle operazioni di investimento. Anziché ricavare denaro dalle commissioni sostenute dagli iscritti, queste piattaforme ottengono una remunerazione applicando un lieve spread sui prezzi di acquisto e vendita dei titoli o delle valute scelte dall'investitore. In questo modo potrai investire quanto vuoi, senza dover sostenere costi che potrebbero ridurre il tuo profitto. A seconda della frequenza con la quale hai intenzione di acquistare e vendere titoli o valute potrebbero risultare più o meno interessanti le piattaforme senza commissioni che applicano uno spread sui prezzi o un piccolo canone mensile.": "Unsere plattform trading ohne kommissionen und die wahl geeignet, wenn sie beabsichtigen zu kaufen oder zu verkaufen, auf rohstoffe oder auf dem markt der währungen. Da die durchführung der handel, der ohne die unterstützung der zusätzlichen kosten, sie erhöhen ihren gewinn, wobei der gewinn marginal. Wenn du schon immer der auffassung, dass die kosten für provisionen trading wären ein hindernis für ihre tätigkeit als trader, können sie nun wählen, zu arbeiten, eine plattform, die nicht übernehmen der fixkosten an den investitionen. Statt geld zu verdienen, die von den ausschüssen unterstützt, die von den mitgliedern, diese plattformen erhalten eine vergütung, indem sie eine leichte spreads über die preise von kauf und verkauf der wertpapiere oder währungen, gewählt durch den investor. Auf diese weise können sie so viel investieren, wie sie möchten, ohne dass kosten entstehen könnten, zu reduzieren ihren gewinn. Je nach der häufigkeit, mit der sie planen, kaufen und verkauf von wertpapieren oder währungen, die möglicherweise mehr oder weniger interessante plattformen ohne gebühren gelten können, den spread auf die preise oder eine kleine monatliche gebühr an.",
    "La piattaforma Meta Trader 4 è progettata per rendere il trading più efficace ed automatico.": "Die plattform Meta Trader 4 ist entworfen, um den handel effektiver und automatisch.",
    "La piattaforma Meta Trader 4 è progettata per rendere il trading più efficace ed automatico. La MT4 rende più veloce le operazioni di ordini in modo tale che il trade venga concluso con tempi più rapidi. Uno dei benefici offerti dalla MT4 è quello di offrire la possibilità anche ai trader alle prime armi, di progettare sin dalla sua prima fase, un algoritmo di trading. Ora. All’interno della piattaforma sono presenti strumenti che permettono di sfruttare al massimo le varie strategie di trading.": "Die plattform Meta Trader 4 ist entworfen, um den handel effektiver und automatisch. Die MT4 macht schneller-operationen aufträge in der weise, dass der trade abgeschlossen wird schneller. Einer der vorteile von MT4 ist, die möglichkeit bieten, auch für neulinge, entwerfen seit seiner ersten phase ist ein algorithmus der handel. Jetzt. Innerhalb der plattform vorhanden sind werkzeuge, die ihnen helfen, maximalen nutzen aus den verschiedenen trading-strategien.",
    "La piattaforma mobile trading di '' offre velocità, funzionalità e prestazioni sul palmo della tua mano. Reagisci ai movimenti di mercato, segui il tuo portafoglio in ogni momento e ottieni una panoramica su molteplici strumenti finanziari con facilità, dove e quando lo desideri. Confezionata con funzioni fondamentali e un’interfaccia grafica intuitiva, la versione mobile ti mette in tasca semplicità e libertà.": "Die plattform mobile trading '' bietet geschwindigkeit, funktionalität und leistung auf der handfläche von ihrer hand. Reagieren sie auf bewegungen des marktes, folgen sie ihr portfolio jederzeit bekommen sie einen überblick über die vielfältigen instrumente mit leichtigkeit, wo und wann sie möchten. Vollgepackt mit wichtigen funktionen und eine intuitive grafische benutzeroberfläche, die mobile version bringt sie in die tasche, einfachheit und freiheit.",
    "La piattaforma più potente al mondo, che offre tutto ciò di cui hai bisogno per effettuare le tue operazioni in un ambiente avanzato e diventare il miglior trader in linea con le tue possibilità - e molto altro. MetaTrader 4 è una delle piattaforme di trading più popolari e affidabili, divenuta nel tempo una pietra miliare": "Die plattform, die stärkste auf der welt, bietet alles, was sie brauchen, damit sie ihre aufgaben in einer umgebung, erweiterte und werden sie der beste trader im einklang mit ihren möglichkeiten - und vieles mehr. MetaTrader 4 ist eine der handelsplattformen die beliebtesten und zuverlässig, wurde im laufe der zeit ein meilenstein",
    "La piattaforma più potente al mondo, che offre tutto ciò di cui hai bisogno per effettuare le tue operazioni in un ambiente avanzato e diventare il miglior trader in linea con le tue possibilità - e molto altro. MetaTrader 4 è una delle piattaforme di trading più popolari e affidabili, divenuta nel tempo una pietra miliare  del trading sul Forex. Una piattaforma intuitiva che unisce tecnologia avanzata a un alto standard di sicurezza per fare trading su Forex, Metalli, Indici, Tassi e Materie Prime.": "Die plattform, die stärkste auf der welt, bietet alles, was sie brauchen, damit sie ihre aufgaben in einer umgebung, erweiterte und werden sie der beste trader im einklang mit ihren möglichkeiten - und vieles mehr. MetaTrader 4 ist eine der handelsplattformen die beliebtesten und zuverlässig, wurde im laufe der zeit ein meilenstein des Forex-handels. Eine intuitive plattform, die verbindet, erweiterte technologie auf einen hohen standard an sicherheit für den handel auf Forex, Metalle, Indizes, Zinsen und Rohstoffe.",
    "La posizione di Senior Investment Associate è una parte importante e integrante del Team di investimento di ''. Un collaboratore agli investimenti fornisce supporto al team assistendo l'alta direzione nell'analisi critica relativa alla sottoscrizione del credito e alle decisioni di valutazione.": "Die position des Senior Investment-Associate ist ein wichtiger und integraler bestandteil des investment-Teams von ''. Ein mitarbeiter investitionen bietet unterstützung im team-möglichkeiten zur unterstützung der geschäftsleitung kritische analyse über die zeichnung der kreditvergabe und-entscheidungen bewertung.",
    "La possibilità di conoscere lo stato dei mercati attraverso le informazioni che provengono dagli spread.": "Die möglichkeit, den status der märkte durch die informationen aus den spreads.",
    "La quotazione dello spread cambia in base a svariati fattori come per esempio la tipologia di conto di trading che l’utente deciderà di aprire, ognuno di questi propone i propri tassi di spread in base alle varie tipologie di mercato.": "Die notierung des spreads ändert sich aufgrund verschiedener faktoren wie zum beispiel die art von trading-konto, dass sie sich dafür entscheiden, zu öffnen, jeder von ihnen bietet ihre eigenen zinssätze spreads entsprechend den verschiedenen arten der markt.",
    "La seconda fase da seguire è quella di sviluppare un piano di trading": "Die zweite phase folgen, ist die entwicklung eines trading-plan",
    "La strategia dello spread a farfalla, un classico": "Die strategie des spreads, butterfly-ein klassiker",
    "La versione desktop di MetaTrader 4 è provvista di tutte le funzioni necessarie a un trading eccezionale. Questa versione ti permette di utilizzare Expert Advisor e automatizzare il tuo trading nel modo più semplice. Ti offre inolte la funzione one-click trading, grafici illimitati, indicatori tecnici e molto altro ancora.": "Die desktop-version von MetaTrader 4 ist mit allen notwendigen funktionen ein hervorragende trading. Diese version können sie mit Expert Advisor und automatisieren sie ihr trading so einfach. Sie bietet zusätzlich die funktion one-click-trading, grafiken, unbegrenzte, technischen indikatoren und vieles mehr.",
    "Le azioni CFD invece sono pensati per periodi molto più brevi: già in pochi secondi è possibile aprire e chiudere una posizione.": "Aktien-CFDS hingegen sind gedacht für zeiten, die viel kürzer: bereits in wenigen sekunden können sie öffnen und schließen einer position.",
    "Le commissioni di '' sulle criptovalute vanno fino a 20 EUR per lot.": "Die kommissionen '' auf criptovalute bis zu 20 EUR pro lot.",
    "Le cryptovalute sono una forma di denaro del futuro e hanno il potenziale per trasformare il l’intero sistema finanziario globale. A prescindere dalle questioni negative che riguardano il trading di criptovalute, sempre più persone le stanno usando, aumentandone così la domanda e questa è la ragione per cui il prezzo è in aumento. La sua volatilità la rende un’ottima alternativa in qualsiasi portafoglio di trading finanziario.": "Die cryptovalute sind eine form von geld, die zukunft und das potenzial haben, sich zu transformieren, das gesamte globale finanzsystem. Unabhängig von den fragen, die negativen beziehen sich auf den handel mit criptovalute, immer mehr menschen nutzen, und erhöht so die nachfrage und das ist der grund, warum der preis steigt. Seine volatilität macht eine hervorragende alternative in jedem trading-portfolio finanzsektor.",
    "Le inclinazioni di prezzo sono parzialmente prevedibili all’interno dei mercati, per questo gli scalper operano in maniera pratica e veloce, ottimizzando le possibilità di guadagno attraverso la volatilità del mercato.": "Die neigungen der preis sind teilweise vorhersehbar innerhalb der märkte, die spekulanten tätig sind, auf praktische und schnelle, durch die optimierung der verdienstmöglichkeiten durch die volatilität des marktes.",
    "Le leve finanziarie sono strumenti ad alto rischio e vengono per lo più utilizzate per il trading di forex e azioni, dove il mercato più stabile e i lotti da comprare sono molto più economici; una leva quindi risulta utile per avere risultati maggiori (e rischi maggiori).": "Die hebel sind finanzielle instrumente, die mit hohem risiko werden verwendet, um den handel mit forex und aktien, wo der markt stabiler und die lose zu kaufen, sind viel billiger; einen hebel, dann ist hilfreich, um die ergebnisse mehr (und mehr risiken).",
    "Le materie prime sono scambiate sul mercato da millenni e questa viene accreditata come una delle forme di negoziazione più antiche al mondo. Come in passato, molti sono i fattori che possono influenzare l’andamento del prezzo, tra cui domanda e offerta, eventi a livello locale (ad es. scioperi presso uno stabilimento di produzione del petrolio), nazionali (ad es. condizioni climatiche avverse che influenzano un determinato raccolto, come quello del caffè) o internazionali (ad es. guerre o politiche di sanzioni).": "Die rohstoffe werden auf dem markt gehandelt seit jahrtausenden und wird gutgeschrieben, wie eine der formen des handels zu den ältesten der welt. Wie in der vergangenheit, viele faktoren können einfluss auf die preisentwicklung, einschließlich angebot und nachfrage, ereignisse auf lokaler ebene (z.b. streiks in einem werk die produktion des erdöl), nationalen (z.b. widrige wetterbedingungen, die einfluss auf eine bestimmte ernte, wie der kaffee) oder internationale (z.b. kriege oder politische sanktionen).",
    "Le notizie sui loro componenti di questa coppia di cripto-fiat potrebbero influenzarne il tasso. Il dollaro, sebbene consolidato, è soggetto a variazioni di prezzo basate sulle ultime notizie statunitensi, tra cui affari, disoccupazione e fattori politici. Mentre XPR è abbastanza nuovo e si trova in uno svantaggio a causa della mancanza di regolamenti per le criptovalute. Le nuove normative potrebbero in qualche modo aumentare la sua legittimità, ma creeranno anche restrizioni per la reteIncrespatura in USD": "Die nachrichten über ihre bestandteile dieses paar schlüssel-fiat möglicherweise beeinflussen die rate. Der us-dollar, obwohl sich konsolidierte, ist vorbehaltlich preisänderungen beruhen, über die neuesten nachrichten und den usa, darunter geschäfte, arbeitslosigkeit und politische faktoren. Während XPR ist ziemlich neu und befindet sich in einen nachteil wegen der fehlenden verordnungen für die criptovalute. Die neuen vorschriften könnten in keiner weise der erhöhung ihrer legitimität, sondern schaffen auch einschränkungen für die reteIncrespatura in USD",
    "Le potenzialità dell’utilizzo di questa funzione sono intuitive, il": "Das Potenzial dieser Funktion ist intuitiv",
    "Le previsioni a scadenza settimanale sono per forza di cose meno affidabili rispetto a quelle a scadenza mensile. Inoltre, la maggior parte dei trader che operano sul mercato delle criptovalute fanno trading settimanale. Per questo motivo, le previsioni delle criptovalute per la settimana prossima sono molto richieste. In ogni caso è possibile trovare ottime previsioni a lunga scadenza": "Die prognosen wöchentlich sind zwangsläufig weniger zuverlässig als jene, die in der regel monatlich. Darüber hinaus die meisten trader, sie arbeiten auf dem markt der criptovalute handeln wöchentlich. Aus diesem grund sind die prognosen der criptovalute für die nächste woche sind sehr gefragt. In jedem fall finden sie sehr gute prognose mit langer laufzeit",
    "Le transazioni sul mercato forex comportano sempre la vendita contestuale di una valuta e l’acquisto di un’altra. Per questo motivo si parla di “coppie valutarie”. Ad esempio l’euro dollaro, viene indicato come EUR\/USD. La valuta alla sinistra viene indicata come valuta principale o di base, mentre la valuta alla destra è la valuta secondaria o controvaluta. Nel nostro caso, l’euro (EUR) viene acquistato o venduto ottenendo in cambio una certa quantità di valuta secondaria, a seconda del tasso di cambio applicabile.": "Die transaktionen auf dem forex-markt sind immer noch mit dem verkauf kontextmenü einer währung und den kauf einer anderen. Aus diesem grund spricht man von \"währungspaare\". Beispiel euro dollar wird als EUR\/USD. Die währung auf der linken seite, wird als wichtigste währung oder base, während die währung auf der rechten seite ist die währung, sekundäre oder controvaluta. In unserem fall, der euro (EUR) wird gekauft oder verkauft und erhalten dafür eine bestimmte menge von währung, sekundäre, je nach wechselkurs anwendbar.",
    "Le valute Exotics sono coppie di valute poco negoziate, oppure derivanti dai mercati emergenti. Le valute Exotics offrono comunque opportunità di trading, ma gli spread sono spesso più elevati, il che rende queste valute meno interessanti agli occhi dei trader intraday ad alta frequenza. I differenziali dei tassi d’interesse possono essere superiori e spesso rappresentano un incentivo al trading basato su swap favorevoli.": "Währungen Exotics sind paare von währungen, die nur wenig gehandelt werden, oder die sich aus den aufstrebenden märkten. Währungen Exoten, bieten ihnen jedoch trading-chancen, aber die spreads sind oft höher, was macht diese währungen weniger attraktiv in den augen der intraday trader mit hoher frequenz. Die zinsdifferenzen höher sein und sind oft ein anreiz-basierten trading-swap günstiger.",
    "Le valute Majors sono le coppie maggiormente negoziate sul mercato Forex. Spesso queste valute sono quotate rispetto al Dollaro Americano, poiché convenzionalmente esso è la valuta di base del mercato. La liquidità è elevata e gli spread sono ristretti, offrendo quindi eccellenti opportunità di trading nel breve, medio e lungo termine. Il trading sulle valute Majors costituisce oltre i due terzi del volume totale del Forex.": "Hauptwährungen sind die am meisten gehandelten Paare auf dem Forex-Markt. Oft werden diese Währungen gegenüber dem US-Dollar notiert, von dies üblicherweise die Basiswährung des Marktes ist. Die Liquidität ist hoch und die Spreads sind eng, was kurz-, mittel - und langfristig hervorragende Handelsmöglichkeiten bietet. Der Handel mit Majors-Währungen macht über zwei Drittel des Gesamtvolumens von Forex aus",
    "Le valute Majors sono le coppie maggiormente negoziate sul mercato Forex. Spesso queste valute sono quotate rispetto al Dollaro Americano, poiché convenzionalmente esso è la valuta di base del mercato. La liquidità è elevata e gli spread sono ristretti, offrendo quindi eccellenti opportunità di trading nel breve, medio e lungo termine. Il trading sulle valute Majors costituisce oltre i due terzi del volume totale del Forex. Questo gruppo di valute è il più comunemente scambiato, che rappresenta oltre l’80% degli scambi complessivi che avvengono sul mercato valutario. L’elevata disponibilità e liquidità fanno sì che le condizioni di trading su queste coppie siano particolarmente vantaggiose, con spread relativamente bassi rispetto ad altre coppie meno scambiate.": "Währungen Majors sind die paare, die am stärksten gehandelt, die auf dem Forex-markt. Oft sind diese währungen notiert sind, gegenüber dem Us-Dollar, da es konventionell ist die basiswährung des marktes. Die liquidität ist hoch und die spreads verengten sich, und bietet daher hervorragende trading-chancen in der kurz -, mittel-und langfristig. Der devisenhandel Majors mehr als zwei drittel des gesamtvolumens des Forex. Diese gruppe von währungen, die am häufigsten gehandelt werden, also über 80% des gesamthandels geschehen am devisenmarkt. Die hohe verfügbarkeit und liquidität stellen sicher, dass die bedingungen für das trading auf diese paare sind besonders günstige, spreads relativ niedrig im vergleich zu anderen paaren weniger ausgetauscht.",
    "Le valute Minors sono coppie di valute secondarie, che generalmente offrono meno liquidità ma sono comunque molto negoziate sui mercati finanziari. Queste valute includono i “cross”, ovvero coppie contenenti valute maggiori ma senza USD come valuta di base quindi si tratta di coppie in cui non è presente il dollaro USD ma includono le principali valute globali, come l’euro, la sterlina britannica o lo yen giapponese.": "Währungen Minors sind währungspaare sekundarschulen, die in der regel bieten weniger liquidität, aber dennoch sehr gehandelt auf den finanzmärkten. Diese währungen beinhalten die \"cross\", also paare mit währungen mehr, aber ohne USD als basiswährung also es handelt sich um paare, in denen nicht vorhanden ist, den us-dollar-aber sie beinhalten die wichtigsten globalen währungen wie dem euro, dem britischen pfund oder dem japanischen yen.",
    "Le vendite complessive di beni e servizi al dettaglio americani per un certo periodo di tempo sono segnalate dal Dipartimento del Commercio e dall'Ufficio del censimento. Il rapporto indica la salute economica del paese, che ha un effetto sulla sua valuta. ": "Der gesamtumsatz von waren und dienstleistungen im einzelhandel die amerikaner für einen bestimmten zeitraum gemeldet wurden, vom handelsministerium und vom Amt der volkszählung. Der bericht zeigt die wirtschaftliche gesundheit des landes, hat eine wirkung auf die währung. ",
    "Learn More": "Erfahren Sie mehr",
    "Legendary Spreads": "Legendary Spreads",
    "lettera o": "brief oder",
    "leva": "Hebel",
    "leva finanziaria": "finanzieller Hebel",
    "Leverage": "Hebelwirkung ",
    "Librerie.": "Bibliotheken.",
    "Limitare le perdite": "Begrenzen Sie Ihre Verluste",
    "Litecoin è il migliore in scambi di valori rapidi, istantanei e relativamente bassi, mentre Bitcoin è meglio in scambi più sicuri per valori elevati che non devono essere scambiati con la stessa rapidità. Questo è il motivo per cui sono complementi.": "Litecoin ist der beste auf den austausch von werten, schnelle, grelle und relativ niedrig, während Bitcoin ist es besser, in den handel sind hohe werte und sollten nicht verwechselt werden mit der gleichen schnelligkeit. Dies ist der grund, warum ich in der einrichtung aus.",
    "Litecoin è stato concepito come una criptovaluta complementare, piuttosto che competitiva, a Bitcoin. A volte viene indicato come l'argento per l'oro di Bitcoin. Questo perché Litecoin è stato progettato per essere più veloce, più economico e per gestire un maggior volume di transazioni, e la relativa perdita di sicurezza dovuta alla minore lunghezza del blocco è compensata dal valore relativamente più piccolo delle transazioni di cui è responsabile. ": "Litecoin ist konzipiert als eine criptovaluta komplementär, anstatt wettbewerbsfähig zu Bitcoin. Manchmal wird angegeben, wie das silber, das gold und Bitcoin. Das ist, weil Litecoin wurde entwickelt, um schneller, kostengünstiger und für die verwaltung ein größeres volumen an transaktionen und der relative verlust an sicherheit durch geringere länge des blocks wird ausgeglichen durch den wert relativ kleiner transaktionen verantwortlich ist. ",
    "Litecoin è una criptovaluta che è una primavera di Bitcoin creata da Charlie Lee nel 2011. Litecoin è stata progettata per consentire pagamenti peer-to-peer che sono immediati e molto economici. È una delle 5 principali criptovalute in termini di capitalizzazione di mercato.": "Litecoin ist eine criptovaluta, dass es einen frühling Bitcoin erstellt von Charlie Lee im jahr 2011. Litecoin ist so konzipiert, dass zahlungen peer-to-peer, sind sofort und sehr günstig. Einer der 5 wichtigsten criptovalute in bezug auf die marktkapitalisierung.",
    "Litecoin è una valuta Internet peer-to-peer che consente pagamenti istantanei a chiunque nel mondo. Come con altre criptovalute, non è emesso da un'autorità centrale. Creato come alternativa al Bitcoin , Litecoinfirst è apparso nel 2011. A novembre 2013, Litecoin aveva raggiunto una capitalizzazione di mercato di $ 1 miliardo e nel 2017 Litecoin si è classificato al quinto posto nell'elenco delle criptovalute più popolari. L'attuale circolazione è di oltre 55 milioni di monete. La rete Litecoin mira a elaborare un blocco ogni 2,5 minuti, rispetto a ogni 10 minuti con Bitcoin. Secondo gli sviluppatori, ciò consente a Litecoin di avere una conferma delle transazioni più rapida rispetto al suo rivale più famoso.": "Litecoin ist eine währung, mit der Internet-peer-to-peer-netzwerk ermöglicht sofortige zahlungen an jedermann in der welt. Wie bei anderen criptovalute, ausgegeben von einer zentralen behörde. Erstellt als alternative zu Bitcoin , Litecoinfirst erschien im jahr 2011. November 2013, Litecoin erreicht hatte, eine marktkapitalisierung von 1 milliarde dollar, und im jahr 2017 Litecoin beendete er auf dem fünften platz in der liste der criptovalute beliebtesten. Der heutige verkehr ist zu über 55 millionen münzen. Die Litecoin netzwerk zielt auf die entwicklung eines block-alle 2,5 minuten, als alle 10 minuten mit Bitcoin. Laut den entwicklern, was sie Litecoin haben eine bestätigung von transaktionen schneller als sein rivale berühmteste.",
    "Live Data": "Lebensdaten",
    "Livelli di supporto e resistenza - I livelli di supporto e resistenza descrivono i prezzi che uno stock ha difficoltà a superare sotto o sopra. Questi prezzi possono essere linee o bande a seconda dell'interpretazione dei modelli di prezzo di un titolo. In genere, quando uno stock supera i livelli di resistenza, si prevede che ne deriverà un grande movimento.": "Livelli di supporto e resistenza - I livelli di supporto e resistenza descrivono i prezzi che uno stock ha difficoltà a superare sotto o sopra. Questi prezzi possono essere linee o bande a seconda dell'interpretazione dei modelli di prezzo di un titolo. In genere, quando uno stock supera i livelli di resistenza, si prevede che ne deriverà un grande movimento.",
    "Lo scalper con buone capacità di mercato può guadagnare dai 50 ai 100 euro per singola operazione!": "Der scalper mit einer guten fähigkeit, den markt geld verdienen kann, von 50 bis 100 euro für die single-aktion!",
    "Lo scalping permette di guadagnare poco ma in maniera costante, come detto, anche dalle più piccole -micro- oscillazioni di mercato, che sfuggono ai trader per diversi metodi operativi.": "Scalping verdienen können wenig, aber konstant, wie gesagt, auch den kleineren micro - schwankungen am markt, die nicht von den händlern für die verschiedenen operativen methoden.",
    "Lo scalping rientra in quella tipologia di trading che permette ai trader di essere costantemente aggiornato sui propri guadagni ad ogni singola operazione di mercato forex.": "Scalping fällt in diese art von handel ermöglicht es händlern, werden ständig auf dem neuesten stand über ihre gewinne an jedem einzelnen vorgang den forex-markt.",
    "Lo scalping, operazione di trading intraday, permette ai trader di avere una maggiore consapevolezza sul proprio guadagno. Essendo un’operazione in giornata, oltre ad essere molto veloce, permette allo scalper di effettuare più strategie di mercato, uscendo da quest’ ultimo solitamente con un profitto maggiore.": "Scalping, operation intraday-trading, ermöglicht es händlern, mehr bewusstsein auf den eigenen gewinn. Da eine operation in der tag als auch sehr schnell sein, erlaubt es dem scalper sie mehr strategien der markt wenn man aus dem letzteren in der regel mit einem höheren gewinn.",
    "Lo spread nel mercato azionario, dei futures e delle opzioni di vendita": "Der spread an der börse, futures-und optionen-verkauf",
    "Lo spread variabile dipenderà dai valori di vendita (ask) e di acquisto (bid) disponibili al momento di cui voglia effettuare il trade, quindi lo spread sarà dato dalla differenza tra ask e bid in quel preciso momento e non sarà un valore costante.": "Der spread variabel und hängt von den werten verkaufs - (ask) und kauf - (bid) zur verfügung in dem zeitpunkt wollen sie den trade, und der spread wird der unterschied zwischen ask und bid in diesem moment und es wird nicht ein konstanter wert.",
    "Lo spread variabile dipenderà dai valori di vendita (ask) e di acquisto (bid) disponibili al momento di cui voglia effettuare il trade, quindi lo spread sarà dato dalla differenza tra ask e bid in quel preciso momento e non sarà un valore costante. Esecuzione: 100% di precisione in entrata e uscita perché i conti a spread variabile forniscono garanzia di ordini di mercato puro, senza requites. ": "Der spread variabel und hängt von den werten verkaufs - (ask) und kauf - (bid) zur verfügung in dem zeitpunkt wollen sie den trade, und der spread wird der unterschied zwischen ask und bid in diesem moment und es wird nicht ein konstanter wert. Ausführung: 100% präzision, ein-und ausstieg, weil die konten auf variable spreads garantie von market orders rein, ohne requites. ",
    "Lo spread è la differenza tra i due prezzi di un bene nel settore finanziario. Da un lato, il valore del suo acquisto e dall’altro quello della sua vendita. È una semplice misura statistica che ci aiuta a conoscere il grado di liquidità dello spazio finanziario su cui è calcolato. Più è piccolo il margine di mercato, maggiore è la sua liquidità.": "Der spread ist die differenz zwischen den beiden preisen eines gutes im finanzsektor. Von der einen seite der wert des kauf, und zum anderen das der verkauf. Ist einfach eine statistische messung, die uns hilft, herauszufinden, den grad der liquidität des raumes finanzielle, auf dem sie berechnet. Je kleiner die marge der markt ist, desto größer ist seine liquidität.",
    "Lo spread è la differenza tra il prezzo di vendita": "Der spread ist die differenz zwischen dem verkaufspreis",
    "Lo Stop Out rappresenta invece il semaforo rosso, ovvero il momento in cui le posizioni che il trader ha preso sul mercato, vengono progressivamente chiuse per insufficienza di margini. Nella piattaforma MT4 di '' lo Stop Out si verifica quando il Margin Level scende al di sotto del 50%. Nel caso in cui il trader abbia piú posizioni contemporaneamente aperte quando tale limite viene violato a ribasso, le posizioni verranno chiuse, a partire da quella che impatta maggiormente (in negativo) sulla loss complessiva, al fine di liberare margine.": "Das Stop-Out ist hingegen die ampel auf rot, d.h. der zeitpunkt, in dem die positionen, die der trader getroffen hat auf dem markt, werden nach und nach geschlossen, um den unzureichenden margen. Auf der MT4-plattform von '' die Stop-Out tritt auf, wenn das Margin-Level sinkt unter 50%. Falls der händler hat mehr positionen gleichzeitig geöffnet sind, wenn diese grenze verletzt wird, auf fallende positionen werden geschlossen, ausgehend von dem, was wirkt sich stärker (negativ) auf loss insgesamt, um freie rand.",
    "Lo stop out è molto semplicemente l’uscita forzata. E’ l’atto attraverso cui il broker chiude la posizione che non solo è in perdita, ma che addirittura rischia di far sprofondare il conto in territorio negativo, ossia in rosso. Il procedimento è automatico. Funziona un po’ come l’uscita del mercato causa superamento dello stop loss che molti trader sperimentano ogni giorno.": "Das stop-out ist sehr einfach das beenden erzwingen. Es ist die handlung, durch die der broker schließt die position, dass nicht nur verlust, sondern auch gefahr läuft zu versinken, das konto im negativen bereich, d. h. in rot. Das verfahren ist automatisch. Funktioniert ein wenig wie der ausgang des marktes wegen überschreitung der stop-loss dass viele trader jeden tag erleben.",
    "Lo strategic planner è una guida all’ideazione e all’utilizzo di soluzioni creative: si occupa di predisporre percorsi logico\/empatici per la veicolazione dell’identità di brand, i valori aggiunti e il vantaggio competitivo, il posizionamento e le atmosfere emozionali; si occupa di analizzare il contesto della marca, i target, i competitor, la preesistenza, la sua immagine… per creare input e spunti che sostengano il lavoro dei “creativi” e lo rendano efficace, permettendo il raggiungimento degli obiettivi di comunicazione e marketing del brand.": "Der strategic planner ist ein leitfaden zur konzeption und zur nutzung von kreativen lösungen: sich vorbereiten pfade logisch\/empathisch für die übermittlung der identität der marke, die werte und wettbewerbsvorteile, positionierung und emotionalen atmosphäre; kümmert sich um die analyse der kontext der marke, die zielgruppe, die wettbewerber, die präexistenz, sein bild... zum erstellen von input und anregungen unterstützen sie die arbeit der \"kreativen\" und die machen effektiv, so dass die erreichung der ziele und marketing-kommunikation der marke.",
    "Login": "Einloggen",
    "Logout": "Ausloggen",
    "L’analisi dei grafici o la lettura delle ultime analisi di mercato ha un ruolo fondamentale in questo processo decisionale.": "Die analyse von diagrammen oder das lesen der neuesten analyse des marktes hat eine wichtige rolle in diesem entscheidungsprozess.",
    "L’importanza di avere un piano di trading": "Wie wichtig ein trading-plan",
    "L’obiettivo è quello di assumere posizioni neutrali di mercato, per cui come strategia è usata soprattutto dai grandi hedge fund o da traders più esperti, che scelgono di attuare strategia di hedging.": "Ziel ist es, positionen, neutrale markt-als strategie benutzt wird, vor allem von den großen hedge-fonds oder von traders mehr experten, die entscheiden, umsetzen absicherungsstrategie.",
    "Ma se, partendo da 50 Euro, riguadagnate la stessa percentuale che avete perso, il 50%, arrivate a 75 Euro (50+(50*50\/100)=75)": "Ma se, partendo da 50 Euro, riguadagnate la stessa percentuale che avete perso, il 50%, arrivate a 75 Euro (50+(50*50\/100)=75)",
    "Major": "Major",
    "Manager Financial Planning and Analysis": "Manager Financial Planning and Analysis",
    "Margin Call 60% , Stop Out 50%": "Margin Call 60% , Stop-Out-50%",
    "Margin Call e Stop Out nel Forex: cosa sono e quando si verificano": "Margin Call und Stop Out in Forex: was sie sind, und, wenn sie auftreten",
    "Margin Call e Stop Out nel Forex: cosa sono e quando si verificano?": "Margin Call und Stop Out in Forex: was sie sind und wenn sie auftreten?",
    "Margin-Call :": "Margin-Call :",
    "Market Data Calendar": "Marktdatenkalender",
    "Market Expert Advisor": "Market Expert Advisor",
    "Massimi e Minimi, come stabilirli e quali considerare": "Maximum und Minimum, wie zu etablieren und welcher der dialekt welche gesprochen zu berücksichtigen",
    "Medie mobili: le medie mobili tengono traccia del prezzo di un titolo nel tempo, con un diverso grado di ritardo in base alla scala temporale media. Le medie mobili possono rappresentare livelli di supporto o di resistenza o possono indicare che il prezzo di un titolo tende a salire o a scendere. È importante sottolineare che molti trader osservano le medie mobili su più scale temporali piuttosto che una sola media.": "Gleitende durchschnitte: gleitende durchschnitte verfolgen, den preis einer aktie im laufe der zeit, mit einem unterschiedlichen grad der verzögerung abhängig von der zeitskala, die medien. Gleitende durchschnitte können als ebenen der unterstützung oder widerstand, oder sie können angeben, dass der kurs einer aktie tendenziell steigen oder sinken. Es ist wichtig zu betonen, dass viele trader schauen auf die gleitenden durchschnitte über mehrere zeitskalen statt, dass eine einzige medien.",
    "Memo": "Memo",
    "Mercati": "Märkte",
    "mercato": "markt",
    "Mercato azionario come funziona": "Börse, wie es funktioniert",
    "mercato Forex": "Forex Markt",
    "Mercato over the counter (OTC)": "Markt over-the-counter - (OTC -)",
    "Mercato primario,": "Markt primären,",
    "Mercato secondario,": "Dem sekundären markt,",
    "MetaTrader 4 download per potersi esercitare": "MetaTrader 4 zum Üben herunterladen",
    "MetaTrader 4 permette agli investitori di automatizzare le proprie strategie con gli Expert Advisor. Usa EA esterni o sviluppane di tuoi, così come puoi fare con altri indicatori tecnici. Il MetaTrader4 offre strumenti grafici avanzati e indicatori integrati che potrebbero assisterti nell'identificazione di opportunità di trading con i CFD su tutti i principali mercati, quali forex, azioni, materie prime e indici.": "MetaTrader 4 ermöglicht es den anlegern, automatisieren sie ihre strategien mit den Expert Advisor. Us-EA externe oder sviluppane von dir, so, wie sie mit anderen technischen indikatoren. Der MetaTrader4 bietet erweiterte grafik-tools und indikatoren integriert, die möglicherweise weiterhelfen bei der identifizierung von möglichkeiten für den handel mit CFDS auf alle wichtigen märkte, wie forex, aktien, rohstoffe und indizes.",
    "MetaTrader è un software utilizzato comunemente dai trader forex come piattaforma di trading online. In particolare la Meta Trader offre un canale di comunicazione tra i sistemi di trading valutario e il computer o dispositivo mobile del trader. Accedere ai mercati online è semplice e gratuito se si utilizza '' e la piattaforma Meta Trader. Esistono due versioni della MetaTrader:": "MetaTrader ist eine software, die verwendet wird, häufig von forex-trader als trading-plattform online. Insbesondere die Meta-Trader bietet einen kanal für die kommunikation zwischen den systemen der fx-trading und dem computer oder mobilen gerät des händlers. Zugang zu den online ist einfach und kostenlos, wenn sie '' und die plattform Meta Trader. Es gibt zwei versionen des MetaTrader:",
    "Micro lotti disponibili": "Micro lots verfügbar",
    "Minimizza il capitale che il trader deve investire. Invece di pagare il prezzo intero di uno strumento, il trader può corrisponderne solamente una piccola parte.": "Minimiert das kapital, der trader investieren muss. Anstatt zahlen den vollen preis für ein tool kann der trader corrisponderne nur ein kleiner teil.",
    "Minimizza il capitale che il trader deve investire. Invece di pagare il prezzo intero di uno strumento, il trader può corrisponderne solamente una piccola parte. Ammettiamo, per esempio, che il valore di una posizione al momento dell’apertura sia di $3000; invece di corrispondere l’intero importo, il trader può utilizzare una leva di 200:1, il che significa che per ogni $200 del valore originale gli viene chiesto di investire $1 del proprio capitale. Questo significa che per questa posizione il trader dovrà corrispondere $3.25 per poterla aprire.": "Minimiert das kapital, der trader investieren muss. Anstatt zahlen den vollen preis für ein tool kann der trader corrisponderne nur ein kleiner teil. Wir geben zu, zum beispiel, dass der wert einer position zum zeitpunkt der eröffnung von $3000; stattdessen wurde entsprechend der gesamte betrag, der trader kann mit einem hebel von 200:1, was bedeutet, dass für jede $200 des ursprünglichen wertes verlangt wird, investieren $1 ihres kapitals. Dies bedeutet, dass für diese position die trader muss $3.25 um diese zu öffnen.",
    "Minor": "Weniger",
    "Mobile: Segui i mercati in ogni momento": "Mobile: Befolgen sie die märkte jederzeit",
    "Modifica \/ Chiudi singola posizione aperta o Modifica \/ Chiudi tutto.": "Bearbeiten - \/ Schließen-einzelne offene position oder auf \"Bearbeiten\" \/ \"alle Schließen\".",
    "Molteplici casi reali ed esempi di analisi grafica": "Mehrere reale Fälle und Beispiele für grafische Analysen",
    "Money is available instantly ": "Money is available instantly ",
    "Money Management, Stop Loss, Take Profit, Posizion Sizing, e Risk Management": "Geldmanagement, Stop-Loss, Gewinnmitnahme, Positionsbestimmung und Risikomanagement",
    "Monitora i grafici passati per tenere un riepilogo dei trend per ogni strumento": "Überwacht die grafiken übergeben, um eine zusammenfassung der trends, die für jedes instrument",
    "Monitora i tuoi posizioni in tempo reale e utilizza analisi avanzata per vedere una snapshot della tua esposizione.": "Überwachen sie ihre positionen in echtzeit und verwendet erweiterte analyse, um zu sehen, eine momentaufnahme ihrer ausstellung.",
    "My Account": "Mein Konto",
    "My Withdraws": "My Withdraws",
    "Name": "Name",
    "naturalmente si attiva anche in caso negativo; ritornando al nostro esempio, in tasca ci rimarrebbero soltanto 600 euro, non solo abbiamo perso i nostri cento, ma dovremmo restituirne altri 300 €.": "natürlich wird es auch negativ aktiviert; Zurück zu unserem Beispiel, wir hätten nur noch 600 Euro in der tasche, wir hätten nicht nur unsere hundert verloren, sondern wir sollten weitere 300 Euro zurückgeben.",
    "Naturalmente, come nel caso": "Natürlich wie im Fall",
    "Negli ultimi anni, il trading CFD (contratti per differenza) su azioni sono diventati sempre più popolari. Aprendo un’operazione con il trading CFD non acquisti l’azione stessa, ma accetti un contratto con il broker, che stabilisce che ti verrà pagata o sottratta la differenza di prezzo tra il prezzo d’entrata e il prezzo d’uscita dell’azione. Utilizzando il trading CFD di '', quindi, puoi ottenere la flessibilità che spesso le regole del mercato azionario non consentono. Con il trading CFD vendere azioni è semplice quanto acquistarle, così puoi approfittare dei movimenti del mercato anche quando questo è in calo, monitorando i grafici ed effettuando un guadagno. ": "In den letzten jahren, der handel CFDS (contracts for difference) auf aktien immer beliebter geworden. Öffnen sie eine transaktion mit handel mit CFDS kaufen sie nicht die aktion selbst, aber sie machen einen vertrag mit dem makler, der besagt, dass sie bezahlt wird, oder abgezogen, die differenz zwischen dem einfuhrpreis und dem preis, zu dem der ausgang der aktion. Mithilfe der CFD-handelskonto von '', dann erhalten sie die flexibilität, die oft die regeln des aktienmarktes nicht erlauben. Mit handel mit CFDS der handel mit den aktien ist so einfach wie sie kaufen, so können sie die vorteile der marktbewegungen, auch wenn diese rückläufig sind, durch die darstellungen und durch ein gewinn. ",
    "Nel 2011, Jeb McCaleb ha iniziato a sviluppare la propria criptovaluta in base al valore per consenso, anziché al mining come Bitcoin. L'anno seguente fu creata una società nota come OpenCoin dopo che Fugger passò il controllo della versione originale di Ripple a McCaleb e al suo partner Chris Larsen.": "Im jahr 2011, Jeb McCaleb zu entwickeln begann, seine criptovaluta nach dem wert, der für konsens, statt auf die mining Bitcoin. Im folgenden jahr wurde eine gesellschaft, bekannt als OpenCoin nach der Fugger ging die steuerung in der ursprünglichen version von Ripple auf McCaleb und sein partner Chris Larsen.",
    "Nel campo del trading online '' si è saputa distinguere per essere affidabile, sicura e completamente in regola con le ultime leggi in vigore riguardo il trading online.": "Im bereich des online-handels '' sie gewußt unterscheiden, dass sie zuverlässig, sicher und vollständig in der regel mit den neuesten gesetzen in kraft, der auf den online-handel.",
    "Nel mercato azionario infine, lo spread può anche indicare la differenza tra il prezzo di due comprare azioni": "An der börse schließlich, der spread kann aber auch bedeuten, die differenz zwischen dem preis von zwei aktien kaufen",
    "Nel mercato dei futures invece, lo spread si riferisce alla differenza tra due prezzi futuri dello stesso asset o il prezzo nello stesso giorno prossimo di due asset differenti": "In den futures-markt statt, der spread bezeichnet die differenz zwischen zwei zukünftigen preise desselben aktivums oder der preis am selben tag den nächsten zwei unterschiedlichen asset",
    "Nel mercato delle opzioni di vendita, gli spread sono combinazioni strategiche dei prezzi di acquisto e vendita che consentono di beneficiare di qualsiasi tipo di mercato, anche se di norma i profitti non sono, diciamo così, “eccezionali”": "Im markt der verkaufs-optionen, spreads sind kombinationen der strategischen kauf-und verkaufspreise, mit denen profitieren sie in jedem markt, auch wenn in der regel die gewinne sind nicht, sagen wir mal, \"außergewöhnlichen\"",
    "Nel mercato delle opzioni di vendita, gli spread sono combinazioni strategiche dei prezzi di acquisto e vendita che consentono di...": "Im markt der verkaufs-optionen, spreads sind kombinationen der strategischen kauf-und verkaufspreise, mit denen...",
    "Nel mondo finanziario, le cose funzionano in modo simile, pertanto anche se si ha già esperienza nei mercati, questa non è sufficiente per investire alla cieca. Il trading online dovrebbe essere trattato come un’azienda, con una struttura finalizzata ad una crescita di successo. Inoltre, quando si verificano variazioni repentine sui mercati, un piano dettagliato di investimento sarà d’aiuto per poter tenere fede ai propri obiettivi ed evitare decisioni affrettate di cui ci si potrebbe pentire in seguito. Investire in modo obiettivo con un piano ben definito consentirà di avere più sicurezza in sé e di partecipare in modo meno emotivo.": "In der finanzwelt, die dinge in ähnlicher weise funktionieren, so dass selbst wenn sie bereits erfahrung in den märkten, das ist nicht genug, um zu investieren, blind. Der online-handel sollte behandelt werden wie ein unternehmen, mit einer struktur, mit dem ziel ein erfolgreiches wachstum. Auch beim auftreten von plötzlichen veränderungen auf den märkten, einen detaillierten plan der anlage wird eine hilfe für sie zu halten glauben an die eigenen ziele und die vermeidung von übereilten entscheidungen, von denen könnte man bereuen, später. Investiert in ein ziel mit einem plan gut definiert, erhalten sie mehr sicherheit für sich selbst und beteiligen sich weniger emotional.",
    "Nel tradare si ha bisogno per necessità di conoscere l’andamento e la direzione di mercato. A differenza lo scalping non rende conto di questo, motivo per il quale questa operazione di trading è sempre operativa in qualsiasi mercato.": "Im handel benötigt werden, um die notwendigkeit wissen, die entwicklung und die richtung des marktes. Im gegensatz scalping macht nicht erkennen, warum dieser vorgang handel ist immer einsatzbereit in jedem markt.",
    "Nello specifico, il broker emette il Margin Call quando le perdite raggiungono il livello di guardia, concretizzando un semplice avvertimento. Il broker invita il trader a chiudere le posizioni in perdita. Lo Stop Out si verifica invece quando il livello di guardia è stato sorpassato e le perdite hanno raggiunto un livello già intollerabile. Il broker, dunque, provoca l’uscita forzata dalle posizioni in pesante perdita. ": "In bestimmten, der broker gibt einen Margin Call, wenn die verluste erreichen das niveau wache konkretisiert, eine einfache warnung. Der broker fordert der händler schließen ihre positionen im verlust. Das Stop-Out tritt auf, wenn das niveau der abwehr wurde überlaufen, und die verluste haben ein niveau erreicht, bereits unerträglich. Der broker, also verursacht das beenden von positionen, die in schweren verlust. ",
    "nell’economia": "Wirtschaft",
    "Nessuna Comissione": "Keine Provision",
    "New Password": "Neues Kennwort",
    "News": "Nachrichten",
    "Non bisogna fare altro!": "Sonst muss nichts getan werden!",
    "Non permettere che i tuoi sentimenti e le tue emozioni offuschino la tua capacità di giudizio. Gestisci tutto come una normale attività aziendale.": "Nicht zulassen, dass ihre gefühle und ihre emotionen verdunkeln dein urteilsvermögen. Verwalten sie alle als eine normale tätigkeit des unternehmens.",
    "Not Found": "Nicht gefunden",
    "Nota:Per chi opera da fuori l’Unione Europea e non fa trading dall’Australia esiste la possibilità di inviare soldi sul proprio conto anche tramite sistemi di moneta elettronica come , Neteller.": "Hinweis:Für diejenigen, die sich von außerhalb der Europäischen Union und nicht-trading aus Australien gibt es die möglichkeit, geld auf ihr konto auch durch systeme des elektronischen geldes , wie Neteller.",
    "Obiettivi": "Ziele",
    "Obiettivi: inizia con lo scrivere i tuoi obiettivi e con il definire obiettivi realistici. Tieni sempre a mente e valuta i tuoi obbiettivi finanziari e le tempistiche per raggiungere ciascun obiettivo, assicurandoti di chiudere la posizione ogni qualvolta generi un successo, senza diventare avido.": "Ziele: beginnen sie mit dem schreiben sie ihre ziele und definieren realistische ziele. Behalte stets im hinterkopf, und bewerten sie ihre finanziellen ziele und den zeitrahmen für das erreichen jedes ziel, achte darauf, die position zu schließen jedes mal, wenn arten ein erfolg, ohne zu gierig.",
    "Oggigiorno “spread” è un termine molto comune in qualsiasi tipo di documento o discussione finanziaria ed è uno degli elementi più importanti di questo settore. Inoltre, ha diversi significati in base alla tipologia di mercato azionario in cui vengono utilizzati.": "Heutzutage \"spread\" ist ein begriff, der sehr häufig in jeder art von dokument oder eine diskussion finanz-und ist eines der wichtigsten elemente dieses sektors. Außerdem hat es verschiedene bedeutungen, die je nach art börse, in dem sie verwendet werden.",
    "Ogni broker definisce tale valore. Esso è sempre espresso in percentuale sul margine. Su  '' è pari al 50%. Margin Call e Stop Out sono due strumenti molto diffusi tra i broker. Anzi, si può affermare che tutti i broker che offrano un certo livello di qualità mettano a disposizione questi strumenti. Questi infatti fungono da garanzia sia per il trader che per il broker stesso, per quanto possano venire percepiti come limitanti. Le ragioni di questa percezione vanno rintracciate nella natura stessa dei Margin Call e degli Stop, e soprattutto nel motivo per cui sono stati inventati.": "Jeder broker legt diesen wert. Es wird immer in prozent ausgedrückt auf den rand. Auf '' beträgt 50%. Margin Call und Stop Out, zwei instrumente, die weit verbreitet und broker. Ja, man kann sagen, dass alle broker bieten, ein gewisses maß an qualität zur verfügung zu stellen, diese instrumente. Denn diese dienen als sicherheit für den trader, dass der broker selbst, wie können angesehen werden als limitierende. Die gründe für diese wahrnehmung sind nachgewiesen in der natur der Margin Call und der Stop, und vor allem, warum sie erfunden wurden.",
    "Ogni broker ha i propri valori di spread e in questo conto Kings di '' troverete i migliori , come avete verifficato questo prima di iscriverti sulla nostra piattaforma di trading.": "Jeder broker hat seine eigenen werte, der spread und die auf diesem konto Kings in '' finden sie die besten , wie sie verifficato dieses, bevor sie sich anmelden auf unserer trading-plattform.",
    "ogni volta che apri una posizione o alimenti il tuo conto, assicurati di non versare più di quanto sei disposto a rischiare. È importante non farsi prendere dalle emozioni quando si investe, pertanto alimenta il conto e attieniti all’importo inizialmente depositato. Controlla il tuo patrimonio tramite sistemi opportuni di gestione del denaro, detto gestione fondi.": "jedes mal, wenn sie öffnen sie eine position oder lebensmittel konto, sicher, dass sie nicht zahlen mehr, als sie bereit sind zu riskieren. Es ist wichtig, nicht erwischt zu werden von den emotionen zu, wenn sie investieren, deshalb versorgt sie das konto und gehen sie zu dem betrag, der zuerst eingezahlt. Überprüfen sie ihre anlagen über systeme geeignete geld-management, sagte haushaltsmanagement.",
    "Oh no": "Oh nein",
    "Oltre ad essere una piattaforma semplice da scaricare e installare, Meta Trader offre molte possibilità di trading e funzioni assenti in altre piattaforme. Segui le oscillazioni di prezzo dei vari strumenti ed esamina le tabelle e i grafici per identificare i trend e le tue operazioni. La piattaforma supporta i seguenti grafici: a candela, Heikin Ashi e Renko.": "Oltre ad essere una piattaforma semplice da scaricare e installare, Meta Trader offre molte possibilità di trading e funzioni assenti in altre piattaforme. Segui le oscillazioni di prezzo dei vari strumenti ed esamina le tabelle e i grafici per identificare i trend e le tue operazioni. La piattaforma supporta i seguenti grafici: a candela, Heikin Ashi e Renko.",
    "Oltre agli indicatori tecnici integrati, i trader possono sviluppare i propri strumenti matematici personalizzati per effettuare qualsiasi operazione analitica basata su condizioni definite.": "Neben den technischen indikatoren integriert, die trader können die entwicklung ihrer mathematischen werkzeugen individuell für sie jede operation, analyse, basierend auf bedingungen, die sie definieren.",
    "Oltre al proprio utilizzo nel settore finanziario, lo spread ha anche un significato specifico a seconda del mercato di appartenenza:": "Neben ihrem einsatz im finanzsektor, der spread hat auch eine spezielle bedeutung, je nach markt-mitgliedschaft:",
    "On behalf of '', we would like to thank you for trading with us and hope that we can partner with you again in the future.We’ve made the process straightforward and hassle-free, so once you’ve made the decision to close your account(s) and services, we’ll handle your request quickly and without fuss. To close your account, fully complete this online form or print and physically sign this Account Closure Form.": "On behalf of '', we would like to thank you for trading with us and hope that we can partner with you again in the future.We’ve made the process straightforward and hassle-free, so once you’ve made the decision to close your account(s) and services, we’ll handle your request quickly and without fuss. To close your account, fully complete this online form or print and physically sign this Account Closure Form.",
    "One By One": "Einer nach dem anderen",
    "One by One": "Einer nach dem anderen",
    "Open": "Öffnen",
    "Open Orders": "Open Orders",
    "Open Price": "Open Price",
    "Open Time": "Open Time",
    "Opened in error ": "Opened in error ",
    "Operare con lo scalping": "Arbeiten mit scalping",
    "Operare sul mercato delle criptovalute può essere più facile di quello che si pensa se si utilizza un buon servizio di previsioni criptovalute. Che cosa è una previsione? E’ un’indicazione su possibili variazioni di quotazione delle criptovalute. Ad esempio, possiamo ottenere previsioni sull’andamento di BTC\/USD.": "Die tätigkeit auf dem markt der criptovalute kann einfacher sein, als das, was sie denken, wenn sie einen guten service von prognosen criptovalute. Was ist eine prognose? Es ist eine angabe zu möglichen veränderungen für die notierung der criptovalute. Zum beispiel, können wir prognosen über die entwicklung des BTC\/USD.",
    "Operatività costante": "Einsatzfähigkeit",
    "Ovviamente è bene utilizzare un broker online serio e ricco di strumenti. '' è uno dei migliori. Particolarmente adatto per chi inizia ora con il trading online non è neanche disdegnato dai trader più esperti che godono di valide sezioni per tenersi sempre aggiornati. Se sei alle prime armi con questa bella possibilità per il guadagno è bene che tu conosca a fondo tutto ciò che '' può offrirti. Le sezioni dedicate alla tua formazione sono ricche e sempre aggiornate. Puoi scegliere tra i vari video tutorial, analisi tecniche, webinar, glossari arricchiti per principianti e persino incontri dal vivo con esperti.": "Natürlich ist es gut, verwenden sie ein online-broker ernsthaft und reich an extras. '' ist einer der besten. Besonders geeignet für diejenigen, die starten sie jetzt mit online-handel ist auch nicht verschmäht, von den erfahrensten trader genießen nach gültigen abschnitten, um auf dem neusten stand. Wenn sie ein neuling bei dieser gelegenheit für die verstärkung ist gut, dass du erfahren alles, was '' bieten können. Die abschnitte gewidmet, die ihre ausbildung sind reich und immer aktuell. Sie können wählen zwischen verschiedenen tutorial-videos, technische analysen, webinare, glossare bereichert, die für anfänger und sogar live-spiele mit experten.",
    "Ovviamente, affinché il procedimento sia automatico è necessario definire un valore soglia, raggiunto il quale lo stop out si attiva (se la posizione non è stata chiusa dal trade stesso o il conto non è stato rimpinguato). Ovvero, il valore raggiunto il quale il Margin Call viene lanciato. Possiamo paragonare, infatti, il Margin Call a un semaforo giallo e lo Stop Out a un semaforo rosso.": "Natürlich, damit sich das verfahren automatisch definieren sie einen schwellenwert erreicht, und dem stop out aktiviert (wenn die position nicht geschlossen wurde, aus dem trade selbst oder das konto wurde nicht unfreiwillig). Das heißt, der wert erreicht, der dem der Margin Call wird ins leben gerufen. Vergleichen wir, in der tat, der Margin Call auf eine gelbe ampel, und das Stop-Out an einer roten ampel.",
    "Page Expired": "Seite abgelaufen",
    "Paid By": "Bezahlt von",
    "Parlando di trading Forex, lo spread cambierà a seconda del cross rate (prezzo di scambio che avviene tra due valute diverse) e anche in base alla popolarità della coppia di valute. Perciò la coppia di valute più è scambiata e più il valore dello spread sarà basso e invece se la coppia di valute è poco scambiata il valore dello spread sarà alto.": "Apropos Forex-handel und der spread ändert sich je nach cross-rate (preis der austausch findet zwischen zwei verschiedenen währungen) und auch abhängig von der popularität des paares. Also das währungspaar mehr gehandelt wird und je mehr der wert des spreads wird unten jedoch, wenn das währungspaar ist wenig ausgetauscht, die den wert des spreads hoch sein wird.",
    "Partire da 1 Pips": "Beginnen Sie mit 1 Pips",
    "Partner to client": "Partner zum Kunden",
    "Password": "Passwort",
    "Pay to the order of": "Bezahlen Sie auf die Bestellung von",
    "Payment Amount": "Zahlungsbetrag",
    "Payment is expected within 30 days, please process this invoice within that time.You may need to make another request if time expires": "Payment is expected within 30 days, please process this invoice within that time.You may need to make another request if time expires",
    "PAYPAL": "PAYPAL",
    "Paypal Deposit": "Paypal Deposit",
    "Per capire meglio il funzionamento facciamo un esempio generico. Supponiamo che il settore energetico stia attraversando una fase positiva. Il risultato fa presumere che la maggioranza dei titoli appartenenti a quel settore avrà performance positive. Ma ognuno con un carico diverso. Quindi ci saranno titoli che andranno molto meglio di altri, mentre altri saranno più deboli.": "Um besser verstehen, nehmen wir ein allgemeines beispiel. Nehmen wir an, dass der energiesektor gerade durch eine positive phase. Das ergebnis lässt vermuten, dass die mehrheit der titel aus diesem sektor wird eine positive entwicklung. Aber jeder mit einem anderen last. Dann gibt es titel, die gehen viel besser als andere, während andere wird schwächer.",
    "Per comprendere meglio il concetto, ecco una tabella:": "Per comprendere meglio il concetto, ecco una tabella:",
    "Per confermare la propria identità tramite i documenti richiesti basta semplicemente andare sul sito di '', entrare nella sezione dedicata al proprio conto e caricare le scansioni dei documenti. Nel caso questo non fosse possibile sarà altrettanto facile inviare la documentazione richiesta tramite email al servizio clienti all’indirizzo:": "Zur bestätigung ihrer identität über die geforderten dokumente einfach auf die website gehen von '', gehen in den abschnitt bei ihrem konto an und laden sie die scans der dokumente. Falls dies nicht möglich sein wird, genauso einfach senden sie die unterlagen per e-mail an den kundenservice unter der adresse:",
    "Per definire la dimensione della propria posizione si possono adottare diverse tecniche, più o meno complesse, a seconda della piattaforma di riferimento, per gestire in modo semplice e pratico sia le operazioni in perdita che quelle in profitto. Di seguito presentiamo tre modelli che è possibile seguire": "Um die Größe Ihrer Position zu definieren, können Sie verschiedene Techniken anwenden, die je nach Referenzplattform mehr oder weniger komplex sind, um sowohl verlustbringende als-auch gewinnbringende Vorgänge auf einfache und praktische Weise zu verwalten. Im Folgenden stellen wir drei Modelle vor, denen Sie folgen können",
    "Per depositare soldi sul proprio conto '' ogni cliente ha la possibilità di utilizzare due modalità.": "Um geld auf ihr konto '' jeder kunde hat die möglichkeit, zwei modi.",
    "Per esempio, se l’EUR\/USD si muove da 1,2016 a 1,2017 diremo che la coppia si è mossa di 1 pip (per lo Yen invece il pip equivale al movimento nel secondo posto decimale).": "Wenn sich beispielsweise der EUR \/ USD von 1,2016 auf 1,2017 bewegt, werden wir sagen, dass sich das Paar um 1 Pip bewegt hat (für den Yen entspricht der Pip stattdessen der Bewegung auf der joma hoher Dezimalstelle).",
    "per i seguenti contratti. Non viene applicata alcuna commissione sui contratti Forex. I nostri eseguiti sono completamente automatizzati. Non vi è alcun dealing desk e di conseguenza nessun intervento umano nell’esecuzione delle vostre attività di trading.": "für die folgenden verträge. Keine provision auf die verträge Forex. Unsere ausgeführt sind vollständig automatisiert. Es gibt keinen dealing desk und damit kein eingriff des menschen in der ausführung ihrer trading-aktivitäten.",
    "per poi seguire rigorosamente ogni punto che viene stabilito": "dann befolgen sie genau jeden punkt wird bestimmt",
    "Per poter utilizzare la leva finanziaria è necessario avere sul conto di trading un saldo sufficiente a coprire eventuali perdite. Ogni broker prevede diversi requisiti, ma '' richiede al trader al dettaglio di avere un patrimonio di almeno il 50% del margine utilizzato per i conto Kings. Ritornando all’esempio precedente, il valore originale della posizione era di $13.270. Per i conto Kings, grazie alla leva il trader ha investito solamente $663.5 del suo capitale, e finché il patrimonio sarà superiore al 50% del margine utilizzato, ovvero $331.75, le posizioni rimarranno aperte.": "Damit sie die hebelwirkung ist notwendig, auf dem trading-konto ein guthaben zur deckung etwaiger verluste. Jeder broker stellt verschiedene anforderungen, aber '' erfordert dem trader zum detail haben ein vermögen von mindestens 50% der marge verwendet, um die rechnung Kings. Rückkehr zum vorherigen beispiel, den ursprünglichen wert der position war $13.270. Für die berücksichtigung Kings, dank hebel der trader investiert nur $663.5 seiner hauptstadt, und bis das vermögen wird auf mehr als 50% der marge verwendet, also $331.75, die positionen offen bleiben.",
    "Per prima cosa devi sapere che con '' stai acquistando dei CFD, non direttamente la moneta digitale. I CFD sono contratti bidirezionali in cui viene scambiato il prezzo di acquisto e di vendita di una data attività finanziaria, in questo caso, le criptovalute.": "Zuerst müssen sie wissen, dass sie mit '' sie den kauf der CFDS, die nicht direkt mit der digitalen währung. CFDS sind kontrakte, die bidirektionale, in denen gehandelt wird der preis für den kauf und verkauf einer bestimmten finanziellen vermögenswerten, in diesem fall die criptovalute.",
    "Per quanto riguarda il trading con criptovalute potrai tranquillamente utilizzare una leva 1:5 facilmente settabile una volta che hai registrato il tuo conto di trading su ''.": "In bezug auf den handel mit criptovalute kannst du ruhig verwenden, die einen leverage von 1:5 leicht einfällt, sobald sie sich registriert haben und ihr trading-konto auf ''.",
    "Per questo il  tuo Manager Financial Planning and Analysis ti aiuterà in ciò che non hai ancora capito. Se hai bisogno di risolvere qualsiasi tipo di problemi che puoi aver riscontrato ti trovi nel posto giusto.": "Für dein Manager-Financial-Planning-and-Analysis hilft dir das, was du noch nicht verstanden. Wenn sie brauchen, um zu beheben jede art von problemen, die sie festgestellt, du bist am richtigen ort.",
    "Per ritirare i propri soldi serve che il conto '' sia verificato e confermato. Una volta sistemate queste semplici formalità sarà possibile fare una richiesta di prelievo per dare il via alla procedura di ritiro fondi.": "Für die aberkennung der geld brauche, um das konto '' überprüft und bestätigt. Einmal eingebaut, diese einfachen formalitäten können sie eine auszahlung beantragen, um das verfahren geld.",
    "per un ammontare superiore al capitale posseduto e dunque di ottenere profitti molto più alti.": "für einen Betrag, der größer als-das gehaltene Kapital ist und daher viel höhere Gewinne erzielt.",
    "per un ammontare superiore al capitale posseduto e dunque di ottenere profitti molto più alti. Naturalmente, come nel caso": "für einen Betrag, der größer als-das gehaltene Kapital ist und daher viel höhere Gewinne erzielt. Natürlich wie im Fall",
    "Percentuale del patrimonio": "Prozentsatz der Vermögenswerte",
    "Percentuale di patrimonio avanzata con stop loss": "Prozentsatz des fortgeschrittenen Eigenkapitals mit Stop-Loss",
    "Perché fare trading con la piattaforma Meta Trader?": "Warum der handel mit der plattform Meta Trader?",
    "Perché fare trading con le cryptovalute su ''? Per cominciare, offriamo benefit che le normali piattaforme che trattano le criptovalute, non fanno.Altri punti decisamente a favore della nostra offerta, la possibilità di vendere allo scoperto, che è il processo per poter continuare a fare trading anche durante la flessione dei mercati ed essere in grado di trarre profitto dal ribasso dei prezzi. Da tenere bene a mente, anche l’elevata leva finanziaria. Questa si riferisce al recupero di fondi da parte del '', offrendo così al trader una posizione molto più ampia con investimenti minimi.": "Warum der handel mit den cryptovalute auf ''? Um zu beginnen, bieten wir die sozialleistungen, die die normalen plattformen, die behandeln die criptovalute tun sie nicht.Andere punkte entschieden zugunsten unseres angebots, die möglichkeit, leerverkäufe, die den prozess für sie, weiter zu traden, auch während der beugung der märkte und in der lage sein, profitieren von der preissenkung. Von bedenken sie auch die hohe hebelwirkung. Diese bezieht sich auf die rückforderung von mitteln durch den '' und damit der trader eine position, die sehr viel breiter mit minimalen investitionen.",
    "Perché fare trading con leva": "Warum der handel mit hebel",
    "Perché Litecoin è importante per i trader?": "Warum Litecoin ist wichtig für trader?",
    "Perché Magin Call e Stop Out sono necessari": "Warum erreichen sie telefonisch unter Call und Stop Out erforderlich sind",
    "Perché Ripple (XRP) è importante per i trader?": "Denn Ripple (XRP) ist wichtig für trader?",
    "perdite potenzialmente maggiori (ma limitate sempre e solo al capitale che hai investito) ": "verluste potentiell weitere (aber begrenzte und immer nur mit dem kapital haben sie investiert) ",
    "Personal circumstances have changed": "Personal circumstances have changed",
    "Personal Info": "Persönliche Informationen",
    "personale che la società le affianca.": "Mitarbeiter, die das Unternehmen unterstützt.",
    "personale garantito senza nessuna commissione.": "personal, garantiert ohne kommission.",
    "Personalizzazione dei grafici": "Anpassen von diagrammen",
    "Phone Number": "Telefonnummer",
    "Piattaforma di trading flessibile e rapida": "Trading-plattform flexibel und schnell",
    "Piazzamento e cancellazione di ordini pendenti nella finestra di dialogo o direttamente sul grafico": "Platzierung und Stornierung ausstehender Bestellungen im Dialogfeld oder direkt im Diagramm",
    "Platform": "Plattform",
    "PLATFORM": "PLATTFORM",
    "Platform : MetaTrader 4": "Plattform : MetaTrader 4",
    "Platform :Web Trader Terminal": "Plattform: Web-Trader-Terminal",
    "Please be informed that such internal transfers are only possible and allowed": "Bitte beachten Sie, dass solche internen Überweisungen nur möglich und erlaubt sind",
    "Please confirm your password before continuing.": "Bitte bestätigen Sie Ihr Passwort, bevor Sie fortfahren.",
    "Please select your currency": "Bitte wählen Sie Ihre Währung",
    "Please write down the amount you want to deposit, recieve the bank details and choose to save them to your account inbox area or send them to your email": "Please write down the amount you want to deposit, recieve the bank details and choose to save them to your account inbox area or send them to your email",
    "Please write down the amount you want to transfer and fill the form below": "Bitte notieren Sie sich den Betrag, den Sie überweisen möchten, und füllen Sie das folgende Formular aus",
    "Poi lo spread varia in base all’asset finanziario e alle diverse condizioni di mercato che si possono verificare prima dell’apertura del trade.": "Dann der spread variiert je nach asset finanz-und den unterschiedlichen marktbedingungen, die auftreten können, vor der eröffnung des trade.",
    "Policy – I am dissatisfied with the rules of the company": "Policy – I am dissatisfied with the rules of the company",
    "porta amico": "Freund bringen",
    "Porta Amico": "Bring einen Freund mit",
    "Porta un Amico": "Bring einen Freund mit",
    "positivo": "positiv",
    "Posizionare degli ordini di stop-loss in modo strategico è di massima importanza nei mercati come il Forex che è sempre aperto, dove ci si può svegliare un giorno e scoprire che la nostra posizione è stata influenzata negativamente da una mossa di un paio di centinaia di pips. Gli stop possono essere utilizzati non solo per essere certi che le perdite siano limitate, ma anche per proteggere i profitti.": "Die strategische Platzierung von Stop-Loss-Aufträgen ist in Märkten wie Forex von größter Bedeutung, in denen Sie eines Tages aufwachen und feststellen können, dass unsere Position durch eine Bewegung von ein paar Hundert negativ beeinflusst wurde Pips. Stopps können nicht nur verwendet werden, um Verluste zu begrenzen, sondern auch um Gewinne zu schützen.",
    "Possibilità di guadagnare dai ribassi aprendo posizioni short. Con le azioni tradizionali si guadagna solo se il titolo sale di valore.": "Geld verdienen durch rabatte eröffnen short-positionen. Mit maßnahmen, die traditionelle verdienen sie nur, wenn die aktie steigt im wert.",
    "Possibilità di verificare il proprio investimento e di operare su diversi dispositivi.": "Möglichkeit, zu prüfen, ob investitionen und arbeiten auf verschiedenen geräten.",
    "Postal Code": "Postleitzahl",
    "Potrai beneficiare delle migliori condizioni di trading proprio grazie allo spread. Pochi semplici passi da seguir e potrai entrare nel mondo privilegiato di un broker internazionale di primissimo livello. Sono tanti i vantaggi che potrai avere una volta iscritto e dopo aver aperto un conto reale sulla nostra piattaforma: ": "Sie profitieren von besten bedingungen für das trading gerade durch den spread. Ein paar einfache schritte zu folgen, und sie kommen in der welt geehrt, ein internationaler broker auf höchstem niveau. Es gibt viele vorteile, die sie haben, sobald sie mitglied sind, und nach dem öffnen ein echtes konto auf unserer plattform: ",
    "Potrai investire in qualsiasi mercato forex o Materie Prime e non c’è nessun limite al volume di trading. Riempi il tuo portafoglio con un’ampia varietà di diversi mercati leader a livello globale, senza commissioni.": "Sie investieren in jedem markt-forex oder Rohstoffe, und es gibt keine grenze dem handel. Füllen sie ihr portfolio mit einer vielzahl von verschiedenen märkten weltweit eine führende position einnehmen, ohne gebühren.",
    "Prelievi direttamente sulla tua carta di credito o bancomat": "Auszahlungen direkt auf ihr kreditkarten-oder atm",
    "Prepara le linee guida del tuo progetto di trading. Di seguito troverai le informazioni necessarie per definire le linee guida e chiedere un colloquio preliminare": "Bereitet die leitlinien deines projektes trading. Unten aufgelistet finden sie die notwendigen informationen, um festzulegen, leitlinien und bitten sie um ein vorgespräch",
    "Presenta un amico - Riceva il denaro": "Freunde-werben - Geld erhalten",
    "Previsioni forex giornaliere, settimanali e mensili, scopri le migliori gratis": "Forex prognose tägliche, wöchentliche und monatliche, entdecken sie die besten kostenlos",
    "Previsioni giornaliere, settimanali e mensili, scopri le migliori": "Prognosen tägliche, wöchentliche und monatliche, entdecken sie die besten",
    "Previsioni sul PIL": "Prognose für das BIP",
    "Previsioni, prossima settimana": "Prognosen für die nächste woche",
    "Price alert e trailing stop": "Price alert-und trailing-stop",
    "Pricing – I am dissatisfied with interest or charges on my account": "Pricing – I am dissatisfied with interest or charges on my account",
    "Prima messa in opera della gestione e ottimizzazione": "Erste Implementierung von Management und Optimierung",
    "Primo deposito del tuo amico": "Erste Einzahlung Ihres Freundes",
    "Principali oggetti grafici: linee orizzontali e verticali, linee di tendenza, canali, livelli di Fibonacci": "Hauptgrafikobjekte: horizontale und vertikale Linien, Trendlinien, Kanäle, Fibonacci-Ebenen",
    "Principalmente si tratta di FORMAZIONE: fornisce una consulenza iniziale per avere coscienza delle peculiarità del mercato in cui si sta entrando, fornisce nozioni di sicurezza informatica per evitare frodi e perdita di dati, fornisce gli strumenti per la corretta conservazione delle monete elettroniche e segue l’utente nel percorso formativo che lo renderà autonomo.": "Hauptsächlich geht es um BILDUNG: bietet eine erstberatung für ein bewusstsein der besonderheiten des marktes, in dem sie sich einlassen, bietet grundlagen der it-sicherheit, um betrug zu vermeiden und den verlust von daten, liefert die werkzeuge, um die richtige lagerung von münzen, elektronischen und folgt der benutzer in der ausbildung, er wird selbstständig.",
    "Privacy & Security Policy": "Privacy & Security Policy",
    "Prodotti Agricoli o di Allevamento": "Landwirtschaftliche produkte oder Zucht",
    "Prodotti Energetici": "Energieerzeugnisse",
    "Profitti giornalieri": "Gewinne täglich",
    "profitti potenzialmente maggiori": "gewinne potentiell größer",
    "Projects": "Projects",
    "Promo": "Promo",
    "Promo Code": "Die Werbe-Code",
    "Punti di forza dello scalping": "Stärken des scalping",
    "Pur essendo un’operazione di mercato trasversale e non poco impegnativa, lo scalping garantisce una distinta gestione dei rischi. Anche qui la velocità così come l’esperienza sono elementi essenziali per lo scalper; è dunque possibile chiudere in tempi molto brevi una presunta operazione poco vantaggiosa. La perdita, quasi irrisoria, è in pip -price interest point- il più piccolo movimento numerico di prezzo nel mercato del trading. Il pip si riferisce all’ultima cifra dopo il punto decimale, per esempio $0,0001. Un rischio contenuto.": "Obwohl es eine aktion von markt -, quer-und nicht wenig anstrengend ist, ist das scalping garantiert eine gesonderte verwaltung von risiken. Auch hier ist die geschwindigkeit so, wie die erfahrungen sind wesentliche elemente für den scalper; daher können sie in sehr kurzer zeit eine angebliche operation etwas im vorteil. Die verluste, fast direkt vor den pforten, in der pip -price interest point - die kleinste bewegung des numerischen preis in den markt der handel. Ein pip bezieht sich auf die letzte ziffer nach dem dezimalpunkt, z.b. $0,0001. Ein risiko inhalt.",
    "Qual è il livello di conoscenza su cui si può fare affidamento?": "Was ist die ebene des wissens, auf denen sie sich verlassen können?",
    "Qual è l’approccio adottato nei confronti del rischio?": "Was ist der ansatz gegenüber dem risiko?",
    "Qual è una percentuale di patrimonio “sicura” con cui fare trading": "Was ist ein Prozentsatz der \"sicheren\" Vermögenswerte, mit denen gehandelt werden soll?",
    "Quale motivazione si ha per investire online?": "Welche motivation hat man zum investieren online?",
    "Quali sono i metodi di deposito?": "Was sind die einzahlungsmethoden?",
    "Quando agiamo nel mercato Forex, ossia nel mercato di scambio delle valute, il principio della leva azionaria si muove di pari passo con quello di margine. I rischi sono tantissimi, ma il meccanismo continua a durare, per quale motivo? Presto detto. Nel mercato Forex le oscillazioni sono giornaliere, senza l’incentivo delle leve, difficilmente si attirerebbero così tanti investimenti.": "Wenn wir auf dem Forex-Markt, dh auf dem Devisenmarkt, agieren, geht das Prinzip der Hebelwirkung Hand in Hand mit dem der Marge. Die Risiken sind vielfältig, aber der Mechanismus hält aus welchem Grund an? Bald gesagt. Auf dem Forex-Markt sind die Schwankungen täglich, ohne den Anreiz der Hebel wäre es schwierig, ich weiß, viele Anlagen anzuziehen.",
    "Quando si effettua un’operazione di trading è importante essere consapevoli del fatto che si tratta di un’operazione": "Eib einer Handelsoperation ist es wichtig, sich der Tatsache bewusst zu sein, dass es sich um eine Operation handelt",
    "Quando si parla di 'Mini lotto' (mini lot o Mini Forex Contract) si fa riferimento ad un contratto standard del valore nominale di 10mila unità di valuta (euro, dollaro, yen, ecc). Anche in questo caso l'effetto leva finanziaria può ridurre la quantità di denaro che occorre per aprire un contratto del genere. Basteranno ad esempio 100 dollari se la leva è pari a 100.": "Quando si parla di 'Mini lotto' (mini lot o Mini Forex Contract) si fa riferimento ad un contratto standard del valore nominale di 10mila unità di valuta (euro, dollaro, yen, ecc). Anche in questo caso l'effetto leva finanziaria può ridurre la quantità di denaro che occorre per aprire un contratto del genere. Basteranno ad esempio 100 dollari se la leva è pari a 100.",
    "Quanto tempo occorre per prelevare": "Wie lange dauert es, abheben",
    "Quanto tempo si ha da dedicare al trading?": "Wie viel zeit sie zu widmen, trading?",
    "Quanto vale un mini lotto (Mini Lot, Mini Forex Contract)": "Da lohnt sich ein mini-lot (Mini-Lot, Mini-Forex-Contract)",
    "Quanto vale un mini lotto (Mini Lot, Mini Forex Contract) ?": "Da lohnt sich ein mini-lot (Mini-Lot, Mini-Forex-Contract) ?",
    "questa categoria raggruppa tutti i prodotti alimentari che vengono coltivati o allevati, tra cui granoturco (corn), soia (soybean), grano (wheat), caffè (coffe), zucchero (sugar) e cacao (cocoa).Le materie prime come i metalli preziosi tra cui l’oro e l’argento nonché le materie prime energetiche come il petrolio e il gas sono da molto tempo considerate, a giusto titolo, degli investimenti redditizi.": "diese kategorie umfasst alle lebensmittel, die angebaut oder gezüchtet, darunter mais (corn), soja (soybean), weizen (wheat), kaffee (coffee), zucker (sugar) und kakao (cocoa).Rohstoffe wie edelmetalle, darunter gold und silber sowie rohstoffe, energieträger wie erdöl und gas sind eine lange zeit betrachtet, zu recht, der profitable investitionen.",
    "Questa modalità di pagamento è perfetta per operare nel trading online anche con le moderne apparecchiature mobile. In più hanno costi di gestione contenuti e sono molti rapidi ad eseguire gli accrediti sulla piattaforma. In internet puoi trovare diversi circuiti come: Neteller, Web Money e molti altri.": "Diese zahlungsmethode ist ideal für die arbeit im online-handel auch mit moderner mobiler geräte. Mehr haben niedrige betriebskosten und sind viele schnelle, führen gutschriften auf der plattform. Im internet finden sie verschiedene schaltungen, wie: Neteller, Web Money und viele andere.",
    "Questa non è controllata e gestita da una sola persona o da una instituzione. Sono gli utenti stessi che fanno parte della rete.": "Das ist nicht gesteuert und betrieben von einer einzelnen person oder von einer instituzione. Sind die nutzer selbst, die teil des netzwerks.",
    "Questionario": "Questionario",
    "Questo gruppo di valute è il più comunemente scambiato, che rappresenta oltre l’80% degli scambi complessivi che avvengono sul mercato valutario. L’elevata disponibilità e liquidità fanno sì che le condizioni di trading su queste coppie siano particolarmente vantaggiose, con spread relativamente bassi rispetto ad altre coppie meno scambiate.": "Diese Gruppe von Währungen wird am häufigsten gehandelt und macht mehr als 80% der gesamten Börsen aus, die auf dem Devisenmarkt stattfinden. Aufgrund der hohen Verfügbarkeit und Liquidität sind die Handelsbedingungen für diese Paare besonders vorteilhaft, da die Spreads im Vergleich zu anderen weniger gehandelten Paaren relativ niedrig sind.",
    "Questo metodo prevede la definizione di un limite per ogni operazione ad una percentuale del patrimonio complessivo sul conto, generalmente variabile tra il 2 e il 10%. Si tratta di una strategia utilizzata nel trading con opzioni e di future che favorisce una maggiore esposizione al mercato ma mira a proteggere i profitti accumulati": "Diese Methode sieht die Definition eines Limits für jede Transaktion auf einen Prozentsatz des Gesamtvermögens auf dem Konto vor, der im Allgemeinen zwischen 2 und 10% variiert. Es handelt sich um eine Strategien für den Handel mit Optionen und Futures, die ein stärkeres Engagement am Markt begünstigt, jedoch darauf abzielt, die angesammelten Gewinne zu schützen",
    "Questo perché naturalmente le": "Das liegt natürlich am",
    "Questo processo presenta dei vantaggi non indifferenti in termini di profitti:": "Dieser prozess hat vorteile, nicht gleichgültig in bezug auf gewinn:",
    "Questo può variare anche in base alla coppia valutaria sul quale decidiamo di effettuare l’investimento perchè come ben saprete esistono monete principali, monete secondarie e esistono anche quelle esotiche, ognuna con una loro importanza specifica che varia in base ai volumi monetari generati. Più volumi di contrattazione riceve un cross monetario e più risulterà essere importante all’interno del mercato borsistico, di conseguenza il tasso di spread diminuirà, al contrario se una coppia valutaria fa registrare bassi volumi di contrattazione il tasso di spread sarà più alto.": "Dies kann auch dann variieren, je nach währungspaar, auf dem wir uns entscheiden, tätigen sie die investition, weil, wie sie wissen, gibt es wichtigsten währungen, münzen, sekundären und es gibt auch die exotischen, jede mit ihrer besonderen bedeutung, die sich je nach den volumen, die währung, die generiert werden. Mehr handelsvolumen erhält eine cross-geld-und mehr wird es wichtig sein, innerhalb der börse, folglich die rate der spread verringert, im gegenteil, wenn ein währungspaar verzeichnet niedrigen handelsvolumen die rate der spread höher sein.",
    "Questo rapporto è pubblicato dall'Ufficio censimento degli Stati Uniti e dall'Ufficio di analisi economica (BEA). Aiuta gli analisti a comprendere le ultime attività di esportazione e importazione nel Paese. Quando viene dichiarato un deficit commerciale, il dollaro USA generalmente si indebolisce, poiché i beni esteri ottengono una domanda più elevata rispetto a quelli indigeni, il che aumenta il valore delle valute non statunitensi rispetto al dollaro. Ricorda, gli Stati Uniti sono il più grande importatore di petrolio al mondo. La domanda e l'offerta di petrolio occupa un posto critico in questo rapporto, con i prezzi del petrolio che incidono sul dollaro USA. ": "Dieser bericht ist herausgegeben vom statistischen bundesamt der Usa und durch das Büro der wirtschaftsanalyse (BEA). Hilft die analysten zu verstehen, die letzten aktivitäten, export und import, im Land. Wenn erklärt wird, ein defizit, dem US-dollar allgemein schwächer wird, da die güter ausland erhalten eine nachfrage höher als die einheimischen, steigt der wert der nicht-us-währungen gegenüber dem us-dollar. Denken sie daran, die Vereinigten Staaten sind der größte importeur von erdöl weltweit. Das angebot und die nachfrage von erdöl befindet sich in einem ort kritisch in dieser beziehung, mit öl-preise, die auswirkungen auf den US-dollar. ",
    "Questo è un metodo normalmente utilizzato per limitare le perdite derivanti da un titolo in calo su un conto di trading. Un ordine di stop loss definirà un livello di prezzo sulla base della perdita massima che il trader è disposto ad accettare. Quando il prezzo dell’asset si porta sotto all’importo impostato, l’ordine di stop loss verrà attivato, dando origine ad ordine a mercato per chiudere la posizione al prezzo di mercato corrente e prevenire l’accumulo di ulteriori perdite.": "Dies ist eine methode, in der regel verwendet, um zu begrenzen die verluste, die aus einem titel, der rückgang auf ein trading-konto. Ein stop-loss-order wird ein preisniveau auf der grundlage der maximalen verlust, den der trader bereit ist zu akzeptieren. Wenn der preis des aktivums unter der tür zu dem betrag festgelegt, der stop-loss-order wird ausgelöst, indem sie quell-auftrag in den markt, um zu schließen sie die position zum aktuellen marktpreis und verhinderung der entstehung von weiteren verlusten.",
    "Quindi nessun timore anche se il mercato va in alto come un toro o in basso come un orso il problema non sussiste perché stai facendo trading con il re della giungla.": "Also keine angst, auch wenn der markt geht nach oben wie ein stier oder unten wie ein bär, besteht dieses problem nicht, weil sie durch den handel mit dem könig des dschungels.",
    "Quindi se ad esempio il NASDAQ100 si muove da 5700,25 a 5700,50 è bene dire che si è mosso di un tick. Nel caso del DJ30 il movimento minimo è di 1 dunque se si trovasse a 21500,00 e salisse a 21501,00 il suo movimento sarebbe ugualmente di un solo tick. ": "Also, wenn zum beispiel der NASDAQ100 bewegt sich von 5700,25 zu 5700,50 ist es gut, zu sagen, dass sie bewegt ist, ein tick. Im falle der DJ30 der bewegung für mindestens 1 wenn also die aufgabe gestellt 21500,00 und stieg in 21501,00 seine bewegung wäre auch nur ein tick. ",
    "Quindi, come è facile intuire, se utilizziamo una leva 1:5, significa che per ogni euro in realtà muoveremo cinque euro. Mentre se utilizziamo una leva 1:100, per ogni euro muoveremo ben €100. Con noi esiste la possibilità di arrivare a una leva fino a 1:100 su questa tipologia di account sempre utilizzando come si deve e con il supporto del <strong>Market Expert Advisor": "Wenn wir also einen Hebel von 1: 5 verwenden, bedeutet dies, dass wir für jeden Euro tatsächlich fünf Euro bewegen werden. Wenn wir einen Hebel von 1: 100 verwenden, bewegen wir uns für jeden Euro gut um 100 €. Bei uns besteht die Möglichkeit, auf diese Art von Konto einen Hebel von bis zu 1: 100 zu erzielen, wobei dieser immer ordnungsgemäß und mit Unterstützung des Market Expert Advisor verwendet wird",
    "Quotazioni in tempo reale nella finestra Market Watch": "Echtzeit-Angebote im Market Watch-Fenster",
    "Rapporto prezzo \/ libro (P \/ B)": "Preis \/ buch - (\"P \/ B)",
    "Rapporto prezzo \/ utili (P \/ E)": "Kurs-gewinn-verhältnis (P \/ E)",
    "Rapporto proiezioni \/ utili alla crescita (PEG)": "Bericht projektionen \/ nützlich für das wachstum (PEG)",
    "Rapporto sui salari non agricoli": "Bericht über die gehälter der nicht-landwirtschaftlichen",
    "Rapporto sulla bilancia commerciale": "Bericht über die handelsbilanz",
    "Read More": "Lesen Sie mehr",
    "Reason": "Grund",
    "Reason for payment": "Reason for payment",
    "Reason for transfer": "Grund für die Übertragung",
    "Reason for withdrawal": "Grund für den Rückzug",
    "RECEIVING SOURCE INFORMATION": "QUELLENINFORMATIONEN ERHALTEN",
    "Regards": "Regards",
    "Register": "Registrieren",
    "Relative Strength Index (RSI) - RSI è un altro oscillatore di momentum che indica se un titolo è ipercomprato o ipervenduto in base ai recenti movimenti di prezzo. Questo indicatore è popolare perché offre linee di soglia rigide che attivano segnali di acquisto e vendita, ma dovrebbe essere interpretato anche nel contesto di altri strumenti di analisi tecnica.": "Relative Strength Index (RSI) - der RSI ist ein weiterer oszillator momentum zeigt an, ob ein titel überkauft oder überverkauft ist, auf der grundlage der jüngsten kursbewegungen. Dieser indikator ist beliebt, denn sie bietet linien-schwelle starren auslösen, signale kauf und verkauf, sondern muss so interpretiert werden, auch im rahmen von anderen instrumenten der technischen analyse.",
    "Rendimento da dividendi": "Dividendenrendite",
    "Request": "Request",
    "Request Withdraw": "Request Withdraw",
    "Reset Password": "Passwort zurücksetzen",
    "Richiesta di margine": "Margin-call",
    "Riconoscere i rischi di trading": "Handelsrisiken erkennen",
    "Ricordate che è buona abitudine prima di effettuare qualsiasi investimento di capitale all’interno del mercato forex nel trading online effettuare un calcolo dei vari tassi di spread che possiamo trovare in relazione alla coppia valutaria che decidiamo di sfruttare.": "Denken sie daran, dass es ist eine gute angewohnheit, bevor sie jede investition von kapital innerhalb des forex-marktes im online-handel eine berechnung der verschiedenen raten-spreads, die wir in bezug auf das währungspaar, was wir nutzen.",
    "Ripple mira a consentire transazioni globali sicure, immediate e quasi gratuite. Non tutte le transazioni vengono elaborate in XRP; alcuni sono elaborati in valute legali, ma nel caso di quest'ultimo, il libro mastro Ripple registra solo gli importi dovuti con attività rappresentate come obbligazioni di debito, invece di utilizzare XRP sul loro libro mastro interno.": "Ripple soll gesamttransaktionen, die eine sichere, sofortige und fast kostenlos. Nicht alle transaktionen, die verarbeitet werden, werden XRP; einige sind verarbeitet währungen rechtlichen, aber im letzteren falle das journal Ripple-es werden nur die beträge, die mit aktivitäten vertreten, die als schuldtitel anstelle von XRP auf ihre journal-in.",
    "Ripple è anche il nome informale dato alla criptovaluta XRP, e da questo momento in poi, Ripple verrà utilizzato per fare riferimento a XRP e non alla società.": "Ripple ist auch der informelle name gegeben criptovaluta XRP, und von diesem moment an, Ripple wird verwendet, um XRP und nicht die gesellschaft.",
    "Ripple è attualmente una delle 5 principali criptovalute in termini di capitalizzazione di mercato. Il valore di molte criptovalute è collegato ai progetti dietro di loro, anche se il progetto non utilizza la moneta nativa per impostazione predefinita.": "Ripple ist derzeit eine der 5 wichtigsten criptovalute in bezug auf die marktkapitalisierung. Der wert von vielen criptovalute ist, die an den projekten hinter ihnen, auch wenn das projekt nicht mit der einheitlichen währung standardmäßig.",
    "Ripple è un sistema di regolamento in tempo reale e una rete di cambio valuta creata da Ripple Labs che utilizza la propria criptovaluta nativa, XRP, per elaborare le transazioni. Ripple è un sistema per lo scambio digitale di molte risorse diverse, ed è qui che differisce dalle criptovalute come Bitcoin (Bitcoin è stato progettato principalmente come risorsa digitale da utilizzare come mezzo di scambio).": "Ripple ist ein abwicklungssystem in echtzeit und ein netzwerk für den währungsumtausch erstellt von Ripple Labs nutzt ihre criptovaluta einheitlichen, XRP, um transaktionen zu verarbeiten. Ripple ist ein system für den handel mit digitalen viele unterschiedliche ressourcen, und hier unterscheidet sich von criptovalute wie Bitcoin (Bitcoin wurde entwickelt, in erster linie als digitale ressource für die verwendung als tauschmittel).",
    "Ripple è un sistema di regolamento lordo (RTGS) in tempo reale, cambio valuta e rete di rimesse. È meglio conosciuto per la sua criptovaluta XRP, tuttavia, la rete è anche utilizzata da un numero di istituzioni finanziarie in tutto il mondo.": "Ripple ist ein system-brutto - (RTGS-system) in echtzeit, eine wechselstube und ein netzwerk von überweisungen. Es ist am besten bekannt für seine criptovaluta XRP, allerdings ist das netz auch genutzt wird durch eine reihe von finanzinstitutionen in der ganzen welt.",
    "rischio": "risiko",
    "Rischio:": "Risiko:",
    "rischiosa e di accettare  i rischi connessi alla leva finanziaria seppure esistono diversi modi per ridurre i rischi": "riskant und die mit der Hebelwirkung verbundenen Risiken zu akzeptieren, obwohl es verschiedene Möglichkeiten gibt, die Risiken zu reduzieren",
    "Risk Management": "Risikomanagement",
    "Rispetto al corso per studenti attivi si vanno ad aggiungere delle sessioni di coaching individuale e degli strumenti utili per svolgere un lavoro più specifico e intensivo. Il percorso One-to-One prevede attività per 36 mesi. Una sessione di coaching individuale, su appuntamento.Registrazioni delle sessioni individuali da scaricare": "Als der kurs für aktive studierende kommen hinzu der coaching-sitzungen individuelle und nützliche werkzeuge für ihre arbeit genauer und intensiver. Die route One-to-One beinhaltet aktivitäten, die für 36 monate. Eine coaching-sitzung individuell auf termin.Mitschnitte von einzelsitzungen herunterladen",
    "Sappiamo tutti che nel trading azionario le variazioni dei prezzi si misurano in euro o centesimi di euro (oppure in altre valute se operiamo su altre Borse mondiali).": "Wir-die wissen, dass Preisänderungen im Aktienhandel in Euro oder Cent (oder in anderen Währungen, wenn wir an anderen Weltbörsen tätig sind) gemessen werden.",
    "Save Changes": "Änderungen speichern",
    "Scalping": "Skalpieren",
    "Scarica i dati relativi al tuo storico del trading per ogni coppia valutaria": "Laden sie daten für ihre historische der handel mit für jedes währungspaar",
    "Script": "Skript",
    "Scrivere le regole del proprio trading system": "Schreiben Sie die Regeln Ihres Handelssystems",
    "Se da un capitale iniziale di 100 Euro perdete il 50%, restate con 50 Euro (100- (100*50\/100)=50)": "Se da un capitale iniziale di 100 Euro perdete il 50%, restate con 50 Euro (100- (100*50\/100)=50)",
    "Se hai intenzione di fare trading, ricorda che oltre al Bitcoin, ci sono anche gli altcoins in grado di raggiungere notevoli quote di mercato come Ether, Bitcoin Cash e Litecoin. Va altresì specificato che le criptovalute hanno già subito dei bruschi rallentamenti e come per qualsiasi altro investimento, potrebbe accadere. Proseguono intanto le discussioni su come si potrebbero gestire queste valute e come regolarne il prezzo. La materia però è ancora molto fresca. Le ramificazioni a lungo termine sono ancora sconosciute e la criptovaluta non ha ancora una direzione precisa.": "Wenn sie planen, sie handeln, denken sie daran, dass neben Bitcoin gibt es auch die altcoins in der lage, erhebliche marktanteile, wie Ether, Bitcoin Cash und Litecoin. Ferner ist festgelegt, dass die criptovalute haben sich schon jetzt der plötzliche verlangsamungen und wie für jede andere investition, es könnte passieren. Unterdessen die diskussionen, wie sie können verwalten, diese währungen und wie passen der preis. Die materie ist aber noch sehr frisch. Die auswirkungen sind langfristig noch unbekannt und die criptovaluta hat noch keine genaue richtung.",
    "Se sei un commerciante frequente, avere le informazioni più aggiornate è fondamentale. Il valore di un titolo può cambiare con un secondo preavviso, quindi è importante disporre delle informazioni più recenti su prezzo, movimento, modello di grafici e volume.": "Wenn sie ein händler sind häufig, haben die neuesten informationen ist von entscheidender bedeutung. Der wert eines wertpapiers ändern kann, mit einer zweiten ankündigung, dann ist es wichtig, über die neuesten informationen über preis -, bewegungs -, modell-diagramme und-volumen.",
    "Se si sceglie di effettuare depositi attraverso una carta di credito occorre confermare ad '' la propria identità in diversi modi:": "Wenn sie einzahlungen über eine kreditkarte muss bestätigt werden, zu '' die eigene identität auf unterschiedliche weise:",
    "Se vogliamo riuscire a generare grandi profitti un giorno, dobbiamo prima imparare a mantenere le perdite di dimensioni piccole. È necessario tenere le perdite entro limiti gestibili prima che sfuggano di mano e azzerino il nostro capitale.": "Wenn wir eines Tages große Gewinne erzielen wollen, müssen wir zuerst lernen, Verluste klein zu halten. Es ist notwendig, Verluste in überschaubaren Grenzen zu halten, bevor sie außer Kontrolle geraten und unser Kapital zurücksetzen.",
    "Sebbene il cambio bitcoin dollaro (BTC\/USD) sia più comune e spesso indicato su molti siti di informazione ed exchange, anche il cambio bitcoin euro ha la sua rilevanza. Infatti alcuni exchange permettono questo cambio senza passare per la valuta statunitense. Alla luce di tutto questo possiamo definire il cambio BTC\/USD utile più a scopo informativo, mentre la vera utilità sta nel conoscere il tasso di cambio bitcoin euro. ": "Obwohl der wechselkurs bitcoin-dollar (BTC\/USD) ist die häufigste und oft auch auf viele informationen, webseiten und exchange, auch der wechselkurs bitcoin euro hat seine bedeutung. In der tat, einige exchange erlauben diese getriebe, ohne den umweg über die us-währung. Vor diesem hintergrund können wir definieren sie den wechselkurs BTC\/USD sinnvolles mehr zu informationszwecken, während der wahre nutzen liegt im erkennen der wechselkurs bitcoin euro. ",
    "Sebbene il trading con leva o trading con margine permetta di operare investendo importi minori di capitale, il che può essere un grande vantaggio per molti trader, è presente anche un rischio di perdita. Infatti, così come un trader può guadagnare molto di più dell’investimento iniziale, le perdite possono essere altrettanto significative. È importante monitorare le proprie posizioni aperte, applicare stop loss, copy trading e altri ordini di mercato in modo tale da prevenire perdite di grande entità.": "Obwohl der handel mit einem hebel oder das trading mit margin ermöglicht, zu arbeiten, zu investieren kleinere beträge von kapital, was ein großer vorteil sein kann für viele trader, es gibt auch ein risiko des verlustes. In der tat, wie kann ein händler viel mehr verdienen der ursprünglichen investition, die verluste werden damit ebenso signifikant. Es ist wichtig, zu überwachen, ihre offenen positionen, wenden sie stop-loss, copy trading und andere ordnungen-markt in einer weise zu verhindern, dass die verluste groß.",
    "Secure": "Secure",
    "Select Deposit Type": "Select Deposit Type",
    "seleziona il mercato su cui operare sulla base della tua conoscenza e della tua esperienza. Il mercato migliore è quello che conosci meglio. Non ha senso aprire una posizione in un mercato estero che non conosci perché si ritiene semplicemente che possa dar luogo a dei profitti. Inoltre verifica sempre gli orari di contrattazione di ogni singolo mercato, in quanto il tempismo è fondamentale quando si opera sui mercati.": "wählen sie den markt, auf dem sie arbeiten auf der grundlage deines wissens und deiner erfahrungen. Der beste markt ist, was sie am besten vertraut sind. Es hat keinen sinn, um eine position in einem ausländischen markt, die sie nicht kennen, weil sie glauben einfach, dass kann dazu führen, dass der gewinn. Außerdem überprüfen sie stets die handelszeiten jedes einzelnen marktes, da das timing ist entscheidend, wenn sie ein werk auf die märkte.",
    "Send Files": "Dateien senden",
    "Send Password Reset Link": "Link zum Zurücksetzen des Passworts senden",
    "Senior Investment Associate & Strategic Porfolio Planning Specialist": "Senior-Investment-Associate - & Strategic Porfolio Planning Specialist",
    "Senior Investment Associate descrizione del lavoro": "Senior Investment Associate job-beschreibung",
    "Senior Portfoglio Analyst": "Senior Portfolio Analyst",
    "Server Error": "Serverfehler",
    "Service Unavailable": "Dienst nicht verfügbar",
    "Service – I am dissatisfied with some aspects of ''’s service": "Service – I am dissatisfied with some aspects of ''’s service",
    "Servizio di assistenza in italiano per qualsiasi dubbio o domanda": "Service in deutsch für jede frage",
    "Servono altri documenti per depositare soldi mediante carta di credito?": "Dienen andere dokumente, um geld per kreditkarte?",
    "Sezione specifica per rimanere aggiornati con tutte le importanti news capaci di influenzare il Mercato": "Abschnitt angeben, um auf dem laufenden zu bleiben mit allen wichtigen news, die fähig sind, den Markt zu beeinflussen",
    "si guadagna tanto, in caso di perdita questa è ingente. Occorre dunque prestare molta attenzione ad utilizzare meccanismo di questo tipo frequenti soprattutto nel": "Sie verdienen viel, im falle eines Verlustes ist dies riesig. Es ist daher notwendig, der Verwendung dieser Art von Mechanismus, insbesondere in der EU, besondere Aufmerksamkeit zu widmen",
    "Si tratta della piazza telematica in cui avviene il maggior numero di contrattazioni che hanno come oggetto le azioni, vale a dire quote di capitale societario. Il mercato azionario prende il nome di MTA (acronimo di Mercato telematico azionario), ma a proposito di confusione, esso non va confuso con la Borsa di Piazza Affari. In quanto il mercato azionario ne rappresenta una sua parte, seppur una delle più cospique.": "Dies ist der platz telematik, in denen die größte anzahl von geschäften, die zum gegenstand haben maßnahmen, d. h. kapitalanteile und gesellschaftsrecht. Die börse nimmt den namen MTA (abkürzung für \" Markt der telematik-aktien), aber zum thema verwirrung, es ist nicht zu verwechseln mit der Börse von Piazza Affari. Da der aktienmarkt ist ein teil davon, wenn auch eine der größten cospique.",
    "Si tratta di serie di funzioni personalizzate pensate per archiviare e distribuire agevolmente parti di applicazioni specifiche che vengono comunemente utilizzate sulla piattaforma del MetaTrader 4.": "Es handelt sich um reihe von benutzerdefinierten funktionen denken sie zum speichern und verteilen einfach teile spezifische anwendungen werden häufig verwendet, auf der plattform des MetaTrader 4.",
    "Si tratta di un valido approccio per i trader principianti che intendono avviare una carriera nel trading. In questo modo i trader faranno trading con una posizione sempre delle stesse dimensioni, probabilmente contenuta. Il numero di lotti può variare a seconda della dimensione del conto, che potrà aumentare o diminuire durante il trading. Le dimensioni del conto sono importanti quando si inizia: è bene partire con importi contenuti e utilizzare una leva di 2:1, per aumentare in modo costante il potenziale di crescita e di profitto nel corso del tempo.": "Dies ist ein guter Ansatz für Anfänger, die eine Karriere im Handel beginnen möchten. Auf diese Weise werden Händler mit einer Position handeln, die immer die gleiche Größe hat und wahrscheinlich enthalten ist. Die Anzahl der Lots kann je nach Größe des Kontos variieren, was sich während des Handels erhöhen oder verringern kann. Die Größe des Kontos ist beim Start wichtig: Es ist gut, mit kleinen Beträgen zu beginnen und einen Hebel von 2: 1 zu verwenden, um das Potenzial für Wachstum und Gewinn im Laufe der Zeit ständig zu erhöhen.",
    "Siamo tutti al corrente che sono tempi di crisi e la maggior parte delle persone non riesce ad arrivare a fine mese, proprio per questo motivo sono sempre di più le persone che si mettono alla ricerca di lavori alternativi per arrotondare lo stipendio.": "Wir alle wissen, dass es ist eine zeit der krise, und die meisten menschen nicht gelingt, bis zum ende des monats, genau aus diesem grund sind immer mehr menschen setzen sich auf der suche nach jobs alternative für das gehalt runden.",
    "Sicuramente, molti di voi si sono avvicinati a questo mondo perché spinti dal guadagno facile. È chiaro che come tutte le belle cose, anche il trading online": "Sicherlich haben sich viele von Ihnen dieser Welt genähert, weil sie von der einfachen Einnahmen getrieben werden. Es ist klar, dass wie alle guten Dinge, auch der Online-Handel",
    "Sicuramente, molti di voi si sono avvicinati a questo mondo perché spinti dal guadagno facile. È chiaro che come tutte le belle cose, anche il trading online presenta dei rischi, ma che possono essere arginati e ridotti ai minimi termini seguendo semplici consigli. Solitamente noi consigliamo vivamente di evitare la euforia del momento pero’ di creare un piano di investimento stabile e ben preciso con il": "Sicherlich, viele von euch näher gekommen sind, in dieser welt, weil sie, angetrieben vom gewinn einfach. Es ist klar, dass, wie alle schönen dinge, auch der online-handel mit risiken verbunden, die jedoch möglicherweise eingedämmt und reduziert auf ein minimum an bedingungen, indem sie einfach den tipps. Normalerweise empfehlen wir dringend, vermeiden sie die euphorie im moment, pero' erstellen sie einen investitionsplan, stabil und sehr präzise mit der",
    "Sicuramente, molti di voi si sono avvicinati a questo mondo perché’ spinti dal guadagno facile. È chiaro che come tutte le belle cose, anche il trading online presenta dei rischi, ma che possono essere arginati e ridotti ai minimi termini seguendo semplici consigli. Solitamente noi consigliamo vivamente di evitare la euforia del momento pero di creare un piano di investimento stabile e ben preciso con il Senior Portfoglio Analyst per poi seguire rigorosamente ogni punto che viene stabilito.": "Sicherlich, viele von euch näher gekommen sind, in dieser welt, weil' getrieben vom gewinn einfach. Es ist klar, dass, wie alle schönen dinge, auch der online-handel mit risiken verbunden, die jedoch möglicherweise eingedämmt und reduziert auf ein minimum an bedingungen, indem sie einfach den tipps. Normalerweise empfehlen wir dringend, vermeiden sie die euphorie des augenblicks, aber erstellen einen investitionsplan stabil und sehr präzise mit dem Senior Portfolio Analyst, dann befolgen sie genau jeden punkt wird bestimmt.",
    "Signals": "Signals",
    "Signature": "Unterschrift",
    "Similar account already held or opening a similar account with ''": "Similar account already held or opening a similar account with ''",
    "Sistema di messaggistica interna": "Internes nachrichtensystem",
    "Soluzioni grafiche avanzate facilmente personalizzabili e modelli  preimpostati per esprimere le tue preferenze.": "Grafik-lösungen erweitert, leicht anpassbar und die vorlagen zum ausdruck ihrer vorlieben.",
    "Some locations are open on the weekends": "Some locations are open on the weekends",
    "sono le": "sind die",
    "Sono molti, i fattori che influiscono sulla scelta di uno spread fisso o di uno spread variabile.Quando si agisce sul breve o brevissimo periodo si decide di adottare uno spread variabile perché si sarà meno soggetti ai cambiamenti del mercato rispetto a liquidità e a notizie esterne.": "Es gibt viele, viele faktoren, die einen einfluss auf die wahl eines festen spread oder einer variable spreads.Wenn sie wirkt, auf kurzen oder sehr kurzen zeit entscheidet sich für eine variable spreads, da sie weniger anfällig auf veränderungen des marktes im hinblick auf liquidität und nachrichten von außen.",
    "Sort Code, ABA # or Swift Code": "Sortiercode, ABA # oder Swift-Code",
    "Spesso i traders, non solo i neofiti ma anche quelli piú esperti, tendono a snobbare tali concetti poiché considerano la possibilitá che tali situazioni si verifichino, come un evento molto remoto. E’ importante invece chiarire i livelli di Margin Call e Stop Out impostati dal proprio broker, in sede di apertura conto per evitare di incorrere in brutte sorprese in futuro.": "Oft sind händler in der lage, nicht nur neulinge, sondern auch diejenigen, die mehr experten neigen dazu, snobbare solche konzepte, da halten es die möglichkeit, dass solche situationen auftreten, wie ein ereignis zu sehr entfernt. Es ist wichtig, stattdessen klären sie die ebenen von Margin Call und Stop Out eingestellt, die von ihrem broker bei der kontoeröffnung, da sonst unter umständen böse überraschungen in der zukunft.",
    "SPIN & WIN": "SPIN & WIN",
    "Spin & Win": "Spin & Win",
    "Spin the Wheel and discover our gift for you": "Drehen Sie das Rad und entdecken Sie unser Geschenk für Sie",
    "Spread": "Verbreitung",
    "Spread : Best Stocks Spreads": "Spread : Best Stocks Spreads",
    "Spread : Variable": "Spread : Variabel",
    "sta nel fatto che l’effetto moltiplicatore della": "was liegt in der Tatsache, dass der Multiplikatoreffekt der",
    "Status": "Status",
    "Stocks & Indices": "Stocks & Indices",
    "Stocks Analysis": "Stocks Analysis",
    "Stop Loss": "Stop Loss",
    "Stop loss:": "Stop-loss:",
    "Stop Out": "Stop Out",
    "Stop Profit \/ Loss e commenti possono essere aggiunti \/ modificati. Esporta le operazioni per eccellere.": "Stop Profit \/ Loss und kommentare können hinzugefügt \/ geändert. Exportieren sie die schritte, um sich zu beweisen.",
    "Storico dati disponibile in diversi timeframe": "Historische daten verfügbar, die in verschiedenen zeitrahmen",
    "Strategia BB – La seconda Strategia completa di trading che utilizzo per il Forex": "BB-Strategien - Die zweite vollständige Handelsstrategie, die ich für Forex verwende",
    "Strategia Forex – Strategia completa di trading adattata al Forex": "Forex-Strategien - Komplette Handelsstrategie angepasst an Forex",
    "Streaming delle notizie": "Streaming-nachrichten",
    "Strumenti analitici di ultima generazione per verificare se le proprie strategie sono corrette e possono diventare redditizie in breve tempo. In qualsiasi momento, si potrà cambiare intervenendo sulla piattaforma. Personalizzazioni disponibili già nella versione demo gratuita per chi volesse in seguito scegliere questa piattaforma per i propri investimenti.": "Analytische instrumente der letzten generation, um zu überprüfen, ob die eigenen strategien sind die richtigen und werden profitabel in kurzer zeit. Jederzeit können sie ändern, indem sie auf die plattform. Anpassungen, die bereits in der kostenlosen demo-version für diejenigen, die wollen sie diese plattform für ihre investitionen.",
    "Strumenti di analisi fondamentali": "Analyse-tools, grundlagen",
    "Strumenti di analisi tecnica": "Technische analyse-tools",
    "Su MetaTrader 4 verrà chiusa la posizione che registra la perdita maggiore per prima e si continuerà a chiudere posizioni finché il livello del saldo non tornerà ad essere superiore al 50% del margine utilizzato.": "Auf MetaTrader 4 wird geschlossen, die position aufzeichnet, und der große verlust für die ersten und wird standorte schließen, bis das niveau des saldos, nicht wieder mehr als 50% der marge verwendet.",
    "Submit": "einreichen",
    "SUBMIT": "EINREICHEN",
    "Sul mercato primario sono collocati i titoli di prima emissione. Si tratta di un mercato azionario aperto, dove le azioni di una società vengono offerte e vendute per la prima volta ed è la stessa società che le emette sul mercato. Tutti i movimenti vengono monitorati attraverso l’analisi del calendario economico. Essere quotati in un mercato primario è fonte di credibilità per un’azienda e questo porta a sua volta interesse da parte dei trader verso l’azienda. Il mercato primario è dominato dai grandi istituti di investimento, come banche di investimento, hedge fund, ecc.… ": "Am primärmarkt platziert sind die titel der ersten ausgabe. Es handelt sich um eine börse geöffnet, in dem die aktien der gesellschaft angeboten und verkauft werden, um das erste mal, und es ist die gleiche gesellschaft, die gibt auf dem markt. Alle bewegungen werden überwacht, die durch die analyse des wirtschafts-kalender. Eine notierung in einem markt, der als primäre quelle für die glaubwürdigkeit einer firma und dies führt wiederum zu interesse der händler gegenüber dem unternehmen. Der primäre markt ist dominiert von großen einrichtungen der anlage, wie investmentbanken, hedge funds, etc..... ",
    "Sul mercato si vedono le quotazioni espresse con due tassi di riferimento, ad es. EUR\/USD 1.1534\/1.1536. Il prezzo alla sinistra viene indicato come prezzo “bid” o prezzo denaro ed è il prezzo al quale un trader è disposto ad acquistare una coppia valutaria. Viceversa, il prezzo alla destra viene indicato come prezzo “ask” o prezzo lettera o di offerta, ovverosia il prezzo al quale un trader è disposto a vendere una coppia valutaria. Il differenziale tra il prezzo bid e il prezzo ask è comunemente noto con il termine inglese di spread. Questo è il costo dell’operazione di trading. Nel nostro esempio, tale differenziale è pari a 0.0002. Per comodità di notazione, si tende ad indicarlo come 2 pip (point in price oppure percentage in point).I prezzi nel forex vengono quotati generalmente alla quarta o quinta cifra decimale, in quanto una variazione di pochi pip può generare variazioni considerevoli in caso di volumi di trading elevati.": "Auf dem markt sieht man die kurse drückte sie mit beiden referenzzinssätze, z.b. EUR\/USD 1.1534\/1.1536. Der preis an der linken seite wird gezeigt, wie sie den preis \"bid\" - oder preis geld und das ist der preis, zu dem ein trader bereit ist, zu kaufen ein währungspaar. Umgekehrt ist der preis an der rechten seite wird dargestellt, wie preis \"ask\" oder der preis für brief-oder angebots, d. h. der preis, zu dem ein händler bereit ist zu verkaufen ein währungspaar. Die differenz zwischen dem bid price und dem ask price ist bekannt mit dem englischen begriff spread. Dies ist die kosten der operation in den handel. In unserem beispiel ist der abstand beträgt 0.0002. Für eine bequeme notation, neigen wir dazu, dies als 2 pips (points in price oder \" percentage in point).Die preise in den forex notiert werden in der regel in der vierten oder fünften nachkommastelle, da eine abweichung von wenigen pips generieren kann erheblichen schwankungen bei handelsvolumen hoch.",
    "Support": "Support",
    "Supporto EA": "Unterstützung von EA",
    "Supporto Email e WhatsApp": "E-Mail - und WhatsApp-Unterstützung",
    "Survey": "Survey",
    "Swap Points": "Swap Points",
    "Take Profit": "Take Profit",
    "Team multilingue del servizio clienti d’eccezione": "Mehrsprachiges Team kunden-dienst-ausnahme -",
    "TeamViewer": "TeamViewer",
    "Tener traccia delle proprie operazioni, ovvero cosa è stato aperto e cosa è stato chiuso, sulle migliori piattaforme di trading online, cosa ha dato origine ad un profitto e cosa ha generato una perdita, ecc. Nel settore si parla di “diario di trading” e questo risulta essere uno strumento particolarmente utile per valutare la performance complessiva e l’accuratezza delle previsioni che vengono fatte.": "Verfolgen der eigenen operationen, was offen und was geschlossen wurde, über die besten plattformen für online-handel, was führte zu einem gewinn und was führte sie zu einem verlust, etc. In der branche spricht man von \"trading-tagebuch\" und dies ist ein besonders nützliches instrument für die beurteilung der gesamten performance und die genauigkeit von prognosen, die gemacht werden.",
    "Tener traccia delle proprie operazioni, ovvero cosa è stato aperto e cosa è stato chiuso, sulle migliori piattaforme di trading online,cosa ha dato origine ad un profitto e cosa ha generato una perdita, ecc. Nel settore si parla di “diario di trading” e questo risulta essere uno strumento particolarmente utile per valutare la performance complessiva e l’accuratezza delle previsioni che vengono fatte.": "Verfolgen der eigenen operationen, was offen und was geschlossen wurde, über die besten plattformen für online-handel,was führte zu einem gewinn und was führte sie zu einem verlust, etc. In der branche spricht man von \"trading-tagebuch\" und dies ist ein besonders nützliches instrument für die beurteilung der gesamten performance und die genauigkeit von prognosen, die gemacht werden.",
    "Tenersi sempre aggiornati sulle notizie finanziarie del giorno": "Sie stets über die finanz-nachrichten des tages",
    "Terms and Conditions": "Geschäftsbedingungen",
    "Tester strategia": "Strategie Tester",
    "Thank You": "Thank You",
    "Thank you for your business": "Thank you for your business",
    "This form must be fully completed including a full address. All information requested below must be provided to avoid errors or delays in processing. '' will not be held responsible for delays caused by incorrect information provided by the customer": "This forms must be fully completed including a full address. All information requested below must be provided to avoid errors or delays in processing. '' will not be held responsible for delays caused by incorrect information provided by the customer",
    "This is your profile page": "Dies ist Ihre Profilseite",
    "Ti faremo sapere non appena il tuo amico apre un conto ed effettua un deposito": "Wir werden Sie informieren, sobald Ihr Freund ein Konto eröffnet und eine Einzahlung tätigt",
    "Ti tiriamo fuori dai guai – Manager Financial Planning and Analysis": "Sie ziehen aus der patsche – Manager-Financial-Planning-and-Analysis",
    "Ticket": "Ticket",
    "To transfer funds, fully complete this online form or print and physically sign this Internal Transfer Request Form. Transfer requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com": "To transfer funds, fully complete this online-form or print and physically sign this Internal Transfer Request Form. Transfer requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please e-mail your completed form to customer@any1oin.com",
    "To withdraw funds, fully complete this online form or print and physically sign this Withdrawal Request Form. Withdrawal requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com": "To withdraw funds, fully complete this online form or print and physically sign this Withdrawal Request Form. Withdrawal requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com",
    "Today's Date": "Heutiges Datum",
    "Toggle navigation": "Navigation umschalten",
    "Too Many Requests": "Zu viele Anfragen",
    "Total Amount": "Gesamtmenge",
    "Tradable Assets": "Handelsfähige Vermögenswerte",
    "Tradable Assets 20+ - Crypto": "Handelbaren Güter Assets 20+ - Crypto",
    "Trading azionario con i CFD": "Aktienhandel mit CFDS",
    "Trading Client": "Handelskunde",
    "Trading con un clic": "Handel mit einem klick",
    "Trading journal, valutazione del trading system e Psicologia nel tradin": "Handelsjournal, Bewertung des Handelssystems und Psychologie im Handel",
    "Trading Metalli": "Trading-Metalle",
    "Trading online con un broker online regolamentato a livello internazionale.": "Online-handel mit einem online-broker reguliert auf internationaler ebene.",
    "Trading Platform": "Handelsplattform",
    "Training": "Ausbildung",
    "Transaction": "Transaktion",
    "Transaction Details": "Transaktionsdetails",
    "Transactions": "Transaktionen",
    "Transfer between accounts of the same client": "Übertragung zwischen Konten desselben Kunden",
    "Transfer Type": "Übertragungsart",
    "Tre modalità diverse di negoziazione. Potrai scegliere posizioni offset, agendo prontamente, oppure muovendoti solo quando ci sono segnali del mercato (evidenziati con notifica), o ancora in base ai movimenti del mercato incrociati in base alle tue preferenze. Questi vantaggi consentono di ottenere una gestione completa dei tuoi investimenti sui mercati volatili.": "Drei verschiedene modi handel. Sie können wählen, offset-positionen, indem sie bereitwillig, oder tun die nur, wenn es die signale des marktes (markiert mit benachrichtigung), oder noch nach den bewegungen des marktes kreuztabellen nach ihren vorlieben. Diese vorteile ermöglichen eine umfassende verwaltung ihrer investitionen auf den flüchtigen.",
    "Trend e Medie Mobili, come capire qual è la direzione del mercato": "Trends und gleitende Durchschnitte, wie man die Richtung des Marktes versteht",
    "Tuttavia, se il trader subisce delle perdite e il suo patrimonio scende al di sotto del 50% del margine utilizzato sui conto Kings, il broker procederà con la chiusura della\/e posizione\/i, il che prende il nome di “Richiesta di margine” o, in inglese, “Margin call”.": "Jedoch, wenn der händler erleidet verluste, und sein vermögen fällt unter 50% der verwendeten marge auf ihrem konto Kings, der broker wird mit der schließung der position, der trägt den namen \"margin-call\" oder, auf englisch, \"Margin call\".",
    "Tuttavia, è importante non dimenticare che un’analisi di successo del mercato forex, combina sia l’analisi tecnica che quella fondamentale.": "Es ist jedoch wichtig, nicht zu vergessen, dass eine analyse, wie erfolgreich der forex-markt ist, kombiniert sie sowohl die technische analyse, dass die fundamentalanalyse.",
    "Tutti i dati della blockchain sono pubblici, quindi i contratti non possono essere modificati o contraffatti da nessuno. Dopo aver sottoscritto il contratto, nessuna delle due parti potrà intervenire per operare modifiche ad esso. All’interno del sistema viene utilizzata una valuta, chiamata Ether. Cosi come per il sistema Bitcoin, si potrà minare o comprare Ether.": "Alle daten in der blockchain öffentlich sind, also verträge, die nicht geändert werden können, oder fälschungen von niemandem. Nachdem sie den vertrag unterzeichnet, keine der beiden seiten kann eingreifen, um sie zu bedienen änderungen, die sie zu ihm. Innerhalb des systems verwendet wird, eine währung, genannt Ether. So wie das system Bitcoin, können sie untergraben kaufen oder Ether.",
    "Tutti i tipi di operazioni di trading: apertura e chiusura di posizioni (tra cui trading con un solo click)": "Zu den Arten von Handelsgeschäften: Eröffnung und Schließung von Positionen (einschließlich One-Click-Handel)",
    "Type": "Type",
    "Ultimo fattore che influisce sul valore dello spread è la volatilità, in questo caso, più è alta la volatilità e più sarà alto il valore dello spread, questo perchè la volatilità alta offre probabilità di guadagno molto più alte.": "Der letzte faktor, der einfluss hat auf den wert des spreads, der volatilität, in diesem fall, je höher die volatilität und desto höher der wert des spreads, da die hohe volatilität bietet chancen, gewinn viel höher.",
    "Un altro fattore è la volatilità, ciò andrà a influire nettamente sullo spread": "Ein weiterer faktor ist die volatilität, dies wird sich deutlich auf den spread",
    "Un altro fattore è la volatilità, ciò andrà a influire nettamente sullo spread. Questo sta a significare che più la volatilità sarà alta e più il valore dello spread salirà. Sono strettamente correlate per il fatto che quando si verifica questo tipo di condizione il trader ne trae molto più profitto, ma allo stesso tempo anche il rischio di perdita è molto più alto.": "Ein weiterer faktor ist die volatilität, dies wird sich deutlich auf den spread. Das bedeutet, dass mehr volatilität hoch sein wird und mehr der wert des spreads steigen. Sie sind eng verwandt, um die tatsache, dass, wenn dies der zustand der trader daraus erwächst viel mehr gewinn, gleichzeitig aber auch das verlustrisiko sehr viel höher.",
    "Un progetto di trading personalizzato, per il raggiungimento dell’obbiettivo discusso durante la sessione preliminare": "Ein maßgeschneidertes Handelsprojekt, um das in der Vorbesprechung diskutierte Ziel zu erreichen",
    "Un vantaggio di Ethereum riguarda quindi il fatto che, in sede di contratto, nessuna delle due parti può intervenire per effettuare delle modifiche. Questo ha delle applicazioni molto interessanti, una delle quali riguarda la creazione di società senza bisogno di rivolgersi ad autorità locali.": "Ein vorteil von Ethereum betrifft also die tatsache, dass im rahmen der vereinbarung, keine der beiden parteien eingreifen kann, um änderungen durchzuführen. Dies hat der anwendungen sehr interessant, von denen bei der gründung von unternehmen, ohne die notwendigkeit, wenden sie sich bitte an lokale behörden.",
    "Una bassa inflazione significa che il valore dei beni e servizi statunitensi nel mercato globale sta aumentando. Ciò potrebbe anche comportare un aumento dei tassi della Federal Reserve. L'inflazione e i tassi di interesse sono enormemente collegati all'immagine di un paese, a livello globale. Le politiche estere statunitensi e la stabilità politica nei confronti di guerre, immigrazione, attacchi terroristici e simili hanno un effetto sul dollaro USA e quindi sulla coppia di valute USD \/ Dash. Anche l'elezione e la popolarità del presidente degli Stati Uniti svolgono un ruolo chiave.": "Eine niedrige inflation bedeutet, dass der wert der güter und dienstleistungen der usa im globalen markt steigt. Dies kann auch dazu führen, ein anstieg der zinsen der us-notenbank Federal Reserve. Die inflation und die zinsen sind enorm zusammenhang mit dem bild von einem land, das auf globaler ebene. Die außenpolitik der usa und die politische stabilität gegenüber von kriegen, einwanderung, terroranschlägen und dergleichen haben eine wirkung auf den US-dollar und damit auf das währungspaar USD \/ Dash. Auch die wahl und die beliebtheit des präsidenten der Vereinigten Staaten spielen eine wichtige rolle.",
    "Una posizione è l’espressione di un impegno del mercato, o esposizione, tenuta da un trader. È il termine finanziario per un’operazione che è attualmente abile di incorrere un profitto o perdita – conosciuta come una posizione aperta – o una operazione che si è cancellata recentemente, conosciuta come una posizione chiusa.": "Eine position ist der ausdruck des engagements des marktes, oder ausstellung, gehalten von einem händler. Ist die finanzielle kondition, um eine operation, bei der es derzeit geschickt, dass ihnen ein gewinn oder verlust – bekannt als eine offene position oder eine aufgabe aus, die sie gelöscht vor kurzem bekannt als eine der geschlossenen position.",
    "Una recente bolletta che indichi nome, cognome e indirizzo dell’utente. Può essere una bolletta dell’energia elettrica, del gas o di altra utenza simile. Anche in questo caso serve che i dati siano corrispondenti a quelli con i quali si è aperto il conto con ''.": "Eine aktuelle rechnung, die anzeigt, name, vorname und adresse des teilnehmers. Kann eine rechnung der strom -, gas-oder andere user-ähnlich. Auch in diesem fall dient, dass die daten übereinstimmen, mit denen sie das konto eröffnet mit ''.",
    "Una strategia di spread al ribasso (o bear spread, come è chiamata in inglese e nel gergo borsistico internazionale dal termine Bearish) è un’altra strategia che ha qualcosa in comune sia con la strategia del toro sia con la strategia dello spread a farfalla. A fine giornata lo spread dell’orso è lo scenario ideale per gli scenari al ribasso. Nel corso del proprio percorso di ripresa (guadagno) vanno ponderate piccole perdite stabili, il che può portare a utili limitati anche in presenza di cali della propria attività. ": "Eine strategie spread bearish (oder bear-spread, wie ist der aufruf auf englisch und im fachjargon abgewickelt werden international seit ende Baisse) ist eine weitere strategie, die etwas gemeinsam hat als auch mit der strategie del toro ist mit der strategie der ausbreitung der schmetterling. Am ende des tages ist der spread der bär ist das ideale szenario für die szenarien nach unten. Im zuge der pfad für die aufnahme (verstärkung) gehen gewichtet mit geringen verlusten stabil führen kann, wird in der gewinn-und eingeschränkt auch bei einem rückgang ihrer aktivitäten. ",
    "Una volta ammesso al colloquio preliminare sarà possibile definire tempi e modi per il raggiungimento dell'obbiettivo": "Nach der Zulassung zum Vorgespräch können Zeiten und Wege zur Erreichung des Ziels festgelegt werden",
    "Una volta che il tuo amico avrà soddisfatto tutte le condizioni applicabili, aggiorneremo in automatico il saldo del tuo conto": "Sobald Ihr Freund den geltenden Bedingungen erfüllt hat, aktualisieren wir automatisch Ihren Kontostand",
    "Una volta presa in esame la tabella che si vuole analizzare, è possibile scegliere degli indicatori, delle linee e dei canali. Per chi voglia identificare i livelli di supporti e resistenza è consigliabile utilizzare delle linee orizzontali, affinché si possa ottenere un’analisi tanto efficace quanto efficiente.": "Einmal betrachten wir die tabelle, die sie analysieren möchten, können sie wählen, indikatoren, linien und kanälen. Für diejenigen identifizieren, die ebenen von medien und festigkeit empfiehlt sich die verwendung der horizontalen linien, damit kann man eine analyse so effektiv wie effizient.",
    "Unauthorized": "Nicht autorisiert",
    "Uno dei molti vantaggi di '' è la velocità con cui vengono processate le richieste di prelievo. Normalmente questo iter richiede solamente uno o due giorni lavorativi. Per '' i giorni feriali vanno da lunedì a venerdì escludendo le date festive inserite nel calendario statunitense.": "Einer der vielen vorteile '' ist die geschwindigkeit, mit der sie verarbeitet werden und auszahlungen. Normalerweise diesem ablauf erfordert nur ein oder zwei werktage. Für '' werktage sind von montag bis freitag, ohne die termine, die festliche geben sie im kalender den usa.",
    "Uno dei più gettonati in questi ultimi tempi è il trading online che all’inizio è un’ottima opportunità per arrotondare, poi con passare del tempo può trasformarsi in un’attività vera e propria. Sicuramente conoscete già questa terminologia, viene usata moltissimo riferita ai Titoli di Stato italiani in confronto ai Bund tedeschi. Nel caso del trading online si riferisce alla differenza di prezzo che si viene a creare in un asset dal momento in cui lo si acquista a quello in cui lo si andrà a vendere.": "Eines der beliebtesten in der letzten zeit ist der online-handel, dass für den anfang ist es eine gute gelegenheit, sich abrunden, dann mit der zeit kann sich eine aktivität echte. Sicherlich wissen sie bereits, wie diese terminologie wird verwendet, viel auf die italienischen staatsanleihen im vergleich zu den deutschen Bund. Im fall des online-handels bezieht sich auf die preisdifferenz entsteht, in der ein vermögenswert ab dem zeitpunkt, in dem sie es kaufen, in dem sie gehen zu verkaufen.",
    "Uno script è un’applicazione che può essere programmata per effettuare una funzione qualsiasi sulla piattaforma del MetaTrader 4. Ad esempio, è possibile avere uno script per chiudere tutti gli ordini condizionati o per eliminare tutti gli indicatori sul grafico.": "Ein skript ist eine anwendung, die programmiert werden kann um eine funktion, alle auf der plattform des MetaTrader 4. Beispielsweise können sie ein skript zum schließen von allen orders, in aufmachungen oder zu löschen, werden alle kennzahlen, die auf der grafik.",
    "Un’indicazione fondamentale alla base della comprensione del Forex è chiarire che il termine “offerta” è quello che mostra il valore della domanda di una valuta in particolare (sebbene possa anche essere qualsiasi altro tipo di attività finanziaria). In altre parole, il termine “offerta” indica il prezzo con cui la maggior parte degli agenti di mercato sono disposti ad acquistare determinati beni.": "Eine angabe über grundlegende verständnis des Forex ist klarzustellen, dass der begriff \"angebot\" ist, was zeigt den wert an, der nachfrage nach einer währung insbesondere (jedoch kann auch jede andere art von finanzieller vermögenswerte). In anderen worten, der begriff \"angebot\" bezeichnet den preis, zu dem die meisten der agenten, die den markt bereit sind zu kaufen, die bestimmte güter.",
    "upload documents and change your password": "Laden Sie Dokumente hoch und ändern Sie Ihr Passwort",
    "UPLOAD YOUR DOCUMENTS": "Laden Sie Ihre Dokumente hoch",
    "Upload your documents here in order to complete the account": "Laden Sie hier Ihre Dokumente hoch, um das Konto zu vervollständigen",
    "Usare stop strategici": "Verwenden Sie strategische Stopps",
    "Usare una leva finanziaria adeguata": "Verwenden Sie eine angemessene Hebelwirkung",
    "User Information": "Nutzerinformation",
    "Users": "Users",
    "Uso della leva finanziaria. Con la leva finanziaria si possono effettuare operazioni con un valore di capitale superiore di quello che effettivamente investo.": "Verwendung der finanziellen hebelwirkung. Mit der hebelwirkung können sie transaktionen mit einem wert von mehr kapital, als sie tatsächlich investiere.",
    "Utile per azione (EPS)": "Gewinn pro aktie (EPS)",
    "Valute che salgono, valute che scendono. Tutto il mondo contribuisce alla diffusione del Forex, gli scambi valutari. Non serve essere dei voraci agenti di borsa di Wall Street né dei broker del terzo millennio connessi a mille e più siti e applicazioni. Anche il semplice viaggiare dall’Europa agli Stati Uniti per esempio, cambiando euro in dollari e\/o viceversa, contribuisce a far girare e alimentare questo sconfinato segmento di mercato.": "Währungen steigen, währungen fallen. Der ganzen welt hilft bei der verbreitung des Forex, handel devisenmärkten. Ein gefräßig börsenmakler an der Wall Street noch der broker des dritten jahrtausends verbunden sind, zu tausend und mehr webseiten und-anwendungen. Auch das einfache reisen zwischen Europa und den Vereinigten Staaten zum beispiel, die änderung euro in us-dollar und\/oder umgekehrt, hilft, sich zu drehen und versorgen diese grenzenlose markt-segment.",
    "Vantaggi": "Vorteile",
    "Vantaggi ": "Vorteile ",
    "Varible": "Varible",
    "Vendite al dettaglio": "Einzelhandel",
    "Verify Your Email Address": "Bestätige deine e-Mail-Adresse",
    "Vi diciamo questo perchè pur essendo piccola rappresenta comunque una percentuale di spesa che dovrete sobbarcarvi.": "Wir sagen euch dies, weil trotz der kleinen ist immer noch ein prozentsatz der ausgaben, die sie sobbarcarvi.",
    "Visualizza gli aggiornamenti dei prezzi in tempo reale con il layout del pannello o il layout dell’elenco. Scambia da entrambi i layout. Scegli il volume e i tipi di ordine come Market, Limit e Stop. Visualizza prezzo aperto, percentuale di modifica, prezzo basso, prezzo elevato e tempo ultimo aggiornamento.": "Zeigt die updates der preise in echtzeit mit den panel-layout oder layout in der liste. Tauschen sie beide layouts. Wählen sie das volumen und die arten der ordnung, wie Market, Limit und Stop. Zeigt preis geöffnet, prozentuale änderung, niedriger preis, hoher preis und zeit der letzten aktualisierung.",
    "Visualizza transazioni aperte, chiuse, in sospeso, annullate e leader. Visualizza transazioni e riepilogo account.": "Zeigt offene transaktionen, geschlossen, zurückgestellt, storniert und leader. Auf \"transaktionen\" und \"account-zusammenfassung\".",
    "Volume": "Volumen",
    "We put your security first in all aspects": "Ihre Sicherheit steht in allen Aspekten an erster Sterne",
    "We will send shortly all the Bank Details via WhatsApp & Email to complete the deposit": "Wir werden in Kürze die Bankdaten für WhatsApp & E-Mail senden, um die Einzahlung abzuschließen",
    "Weekly": "Weekly",
    "Weekly Analysis": "Weekly Analysis",
    "Weekly and Monthly": "Weekly and Monthly",
    "Weekly and Monthly Financial Planning and Analysis": "Wöchentliche und monatliche Finanzplanung und -analyse",
    "Weekly Crypto Analysis": "Wöchentliche Kryptoanalyse",
    "Weekly Stocks Analysis": "Wöchentliche Bestandsanalyse",
    "Welcome": "Willkommen",
    "Whoops!": "Whoops!",
    "Withdraw": "Abheben",
    "Withdrawal Details": "Auszahlungsdetails",
    "Withdrawal Request Form": "Auszahlungsanforderungsformular",
    "Withdraws": "Zieht sich zurück",
    "Xoom Withdraw": "Xoom Withdraw",
    "You can not deposit less than 1000 € in Kings Account": "You can not deposit less than 1000 € in Kings Account",
    "You can see your information here": "Sie können Ihre Informationen hier sehen",
    "you want  with just one click": "Sie wollen mit nur einem Klick",
    "Zero commissioni significa che non viene aggiunto alcun costo addizionale. '' su Conto Black Panther non addebita alcuna commissione di gestione, di amministrazione o di ticket.": "Provisionen bedeutet, dass sie nicht hinzugefügt wird, zusätzliche kosten. '' auf Rechnung Black-Panther-keine gebühr von management -, verwaltungs-oder ticket.",
    "“Il Manager Financial Planning and Analysis aiuta i propri clienti ad effettuare delle scelte di investimento e ad elaborare piani finanziari personalizzati sulle proprie esigenze.": "“Das Manager Financial Planning and Analysis hilft seinen kunden, entscheidungen treffen investitions-und entwicklungspläne auszuarbeiten, die finanziellen benutzerdefinierte auf ihre bedürfnisse anpassen.",
    "È assolutamente consigliabile che ogni persona che fa degli investimenti deve avere un piano di trading sia che tu ti stia apprestando ad entrare nella giungla finanziaria, o sia già un trader con una certa esperienza, è sempre importante essere preparati. Un buon piano ti aiuterà in diversi aspetti, come identificare i tuoi obiettivi, organizzare la tua ricerca e trovare statistiche per le tue attività. La decisione relativa a quale direzione prendere per essere concorde all’andamento dei mercati ti aiuterà a gestire le emozioni quando subirai una serie di perdite e ti fornirà un aiuto per riprenderti da un’operazione andata male.": "Es empfiehlt sich daher, dass jede person, die investitionen muss ein trading-plan ist, dass du dich gerade vorbereitet zu gehen in den dschungel, finanz-oder bereits ein händler mit etwas erfahrung ist es immer wichtig, vorbereitet zu sein. Ein guter plan wird ihnen helfen, in der verschiedene aspekte, wie die identifizierung ihrer ziele, organisieren sie ihre suche und finden sie statistiken zu deinen aktivitäten. Die entscheidung, welche richtung sie nehmen werden, die concorde, die an die entwicklung der märkte wird dir helfen, mit gefühlen umgehen, wenn sie eine serie von verlusten, und geben ihnen eine hilfe für dich, die von einer operation, die schlecht gegangen.",
    "È doveroso evidenziare i rischi presenti nella leva finanziaria. Ciò che è importante ricordare è che la leva amplifica i profitti, ma aumenta anche le perdite. Se puoi trarre profitto da una posizione di 1.000 euro investendone solo 100, allo stesso modo se la posizione dovesse girare in negativo le perdite che avrai saranno sempre calcolate sui 1.000 euro, e non sui 100.": "Es ist auch pflicht, markieren sie die risiken der hebelwirkung. Was ist wichtig zu erinnern ist, dass der hebel verstärkt die gewinne, erhöht aber auch die verluste. Wenn sie profitieren von einer position, die 1.000 euro investendone nur 100, auf die gleiche weise, wenn die position sollte, drehen, negativ, die verluste müssen immer berechnet auf 1.000, - euro und nicht über 100.",
    "È il metodo di pagamento più utilizzato dai trader perché è rapido. Il pagamento con carte di credito o bancomat è molto comodo per i versamenti aggiuntivi, in quanto avvengono istantaneamente.": "Ist die methode verwendet, den trader weil es schnell ist. Die zahlung mit kredit-oder bankomatkarte ist sehr praktisch für die zusätzliche einzahlungen, soweit erfolgen sofort.",
    "È infine possibile proseguire il percorso formativo e approfondire altri aspetti riguardanti gli investimenti finanziari; ad esempio la gestione dell’intero patrimonio suddividendo il rischio in più attività di investimento, dalla costruzione di un portafoglio azionario alla gestione priva di rischi offerta dalla combinazione di ETF e piani di accumulo azionari, dal trading mensile su ETF non correlati alla gestione del rischio azionario": "Schließlich ist es möglich, den Schulungskurs fortzusetzen und andere Aspekte in Bezug auf Finanzinvestitionen zu vertiefen. Zum Beispiel die Verwaltung des gesamten Vermögens durch im bereich des Risikos in mehrere Anlagetätigkeiten, vom Aufbau eines Aktienportfolios bis zum risikofreien Management durch die Kombination von ETFs und Aktienakkumulationsplänen, vom monatlichen Handel mit ETFs, die nicht mit dem Risikomanagement zusammenhängen Lager",
    "È molto semplice e facile da capirsi per i novizi.": "Ist sehr einfach und leicht zu verstehen für anfänger.",
    "È possibile personalizzare i mercati e gli strumenti da trattare, a seconda del tempo che si vuole dedicare al trading ed al livello di rischio che si vuole correre": "Es ist möglich, die zu behandelnden Märkte und Instrumente anzupassen, abhängig von der Zeit, die Sie dem Handel widmen möchten, und dem Risiko, das Sie eingehen möchten",
    "È previsto un colloquio preliminare per definire insieme un obbiettivo realistico da raggiungere. Mi riservo la possibilità di rifiutare determinati progetti, lontani dalla mia filosofia e dalle mie possibilità. Per accedere al percorso One-to-One è necessario definire prima le linee guida di un progetto di trading, ed essere ammessi al colloquio preliminare. Le 4 fasi del percorso servono per preparare lo studente e per definire un progetto di trading adatto alle sue esigenze. È prevista una fase di training, poi una fase di creazione del progetto di trading, infine una fase di ottimizzazione per rendere il trader ed il piano pienamente efficienti. L’ultima fase prevede la messa in produzione del progetto, per il raggiungimento dell’obbiettivo discusso durante la fase preliminare": "Es ist vorgesehen, ein vorgespräch, um gemeinsam festzulegen, ein ziel realistisch zu erreichen. Ich behalte mir die möglichkeit, bestimmte projekte, weit weg von meiner philosophie und von meinen möglichkeiten. Um auf den pfad zuzugreifen One-to-One müssen sie definieren, bevor sie die richtlinien eines projektes handel und die zulassung zum vorgespräch. Die 4 stufen des pfades dienen der vorbereitung der schüler für ein projekt definieren, das trading geeignet, um ihre bedürfnisse. Es ist vorgesehen, eine phase des trainings, dann beim erstellen des projekts trading, und schließlich eine phase der optimierung, um den händlern und den plan in vollem umfang leistungsfähig. Die letzte phase sieht die umsetzung in eine serienproduktion des projekts für die erreichung des ziels diskutiert, während die vorentwicklung",
    "È raro che un’azione dia risultati in tempi brevi, generalmente ci possono volere mesi o addirittura anni prima di avere un guadagno. Ma tempi lunghi sono sempre difficili da analizzare perché possono sempre esserci imprevisti a livello politico ed economico sia su scala nazionale che internazionale che possono interferire sul prezzo.": "Es ist selten, dass eine handlung zum erfolg in kurzer zeit, in der regel dauert monate oder sogar jahre, bevor sie einen gewinn zu machen. Aber lange zeit sind immer schwer zu analysieren, weil es immer unerwartete politische und wirtschaftliche sowohl auf nationaler als auch internationaler beeinträchtigen können, auf den preis."
}