{
    "0.1 Mini Lot": "0.1 Mini Lot",
    "1 singolo login per tutte le piattaforme di trading": "1 single login for all trading platforms",
    "20+ Crypto": "20+ Crypto",
    "200+ FX \/ CFD \/ Stocks \/ Indices \/ Crypto": "200+ FX \/ CFD \/ Stocks \/ Indices \/ Crypto",
    "24 oggetti grafici": "24 graphic objects",
    "3 grafici (linee, barre e candele) con trading diretto dal grafico": "3 graphs (lines, bars and candles) with direct trading from the graph",
    "3 tipi di grafici di prezzo (grafici a linee, grafici a barre e grafici a candele) per tutti i 9 periodi di tempo standard": "3 types of price charts (line charts, bar charts and candle charts) for all 9 standard time periods",
    "30 indicatori integrati": "30 integrated indicators",
    "4 tipi di ordini condizionati": "4 types of conditional orders",
    "50 indicatori tecnici preinstallati": "50 pre-installed technical indicators",
    "9 differenti timeframe": "9 different timeframes",
    "9 periodi temporali (M1, M5, M15, M30, H1, H4, giornaliero, settimanale e mensile)": "9 time periods (M1, M5, M15, M30, H1, H4, daily, weekly and monthly)",
    "A differenza del Forex o delle azioni, le materie prime sono prodotte fisicamente tangibili, che tuttavia è possibile negoziare sotto forma di CFD, senza doverli possedere fisicamente. Nell’asset class delle materie prime rientrano diverse sottocategorie di prodotti, che presentano caratteristiche e dinamiche molto diverse tra loro. Per questo è importante approfondire il tema delle materie prime per non farsi cogliere impreparati.Esistono diversi sistemi di classificazione delle materie prime. A livello macro, si parla di materie prime “hard”, che generalmente vengono estratte dal suolo, e materie prime “soft”, che invece vengono coltivate o allevate. All’interno di queste macro categorie, troviamo almeno tre sottocategorie:": "Unlike Forex or stocks, commodities are physically tangible products, which however can be traded in the form of CFDs, without having to physically own them. The commodities asset class includes various product subcategories, which have very different characteristics and dynamics. For this reason it is important to deepen the topic commodities in order not to be caught unprepared. There are different systems for classifying commodities. At a macro level, we speak of \"hard\" commodities, which are generally extracted from the soil, and \"soft\" commodities, which are instead grown or bred. Within these macro categories, we find at least three subcategories:",
    "A fresh verification link has been sent to your email address.": "A fresh verification link has been sent to your email address.",
    "A questo punto bisogna definire quando aprire una posizione e in quale direzione (acquisto o vendita)": "At this point it is necessary to define when to open a position and in which direction (purchase or sale)",
    "A questo punto bisogna definire quando aprire una posizione e in quale direzione (acquisto o vendita). L’analisi dei grafici o la lettura delle ultime analisi di mercato ha un ruolo fondamentale in questo processo decisionale.": "At this point it is necessary to define when to open a position and in which direction (purchase or sale). The analysis of the graphs or the reading of the latest market analyzes plays a fundamental role in this decision-making process.",
    "Accedi al colloquio preliminare": "Access the preliminary interview",
    "Accessibile tutti i mercati valutari Major, Minor, Global, e CFD su Materie Prime.": "All major, minor, global, and commodity CFD currency markets are accessible.",
    "Account": "Account",
    "Account Closure": "Account Closure",
    "Account Holder Full Name": "Account Holder Full Name",
    "ACCOUNT INFORMATION": "ACCOUNT INFORMATION",
    "Account Information": "Account Information",
    "Account Name": "Account Name",
    "Account to be credited": "Account to be credited",
    "Account to be debited": "Account to be debited",
    "Account Type": "Account Type",
    "Accounts": "Accounts",
    "activisation  with just one click": "activisation  with just one click",
    "AD ESEMPIO": "AD ESEMPIO",
    "Address": "Address",
    "Affiancamento nelle operazioni di trading": "Support in trading operations",
    "Affidarsi ad un esperto del settore": "Rely on an expert in the sector",
    "Al termine del corso si rilascia del materiale in forma Excel e Word, riassuntivo delle strategie insegnate e delle lezioni studiate": "At the end of the course, the material is released in Excel and Word form, summarizing the strategies taught and the lessons studied",
    "ALCUNI DEI TEMI CHE TRATTO AL CORSO": "SOME OF THE THEMES I TREAT IN THE COURSE",
    "Alcuni strumenti sono relativamente economici, il che significa che quasi tutti i trader possono accedervi con facilità. Tuttavia, altri strumenti vengono considerati più prestigiosi e, sulla base di quanto vengono scambiati sui mercati e altri fattori, hanno un costo maggiore. Invece di investire grandi importi per poter entrare nel mercato, un trader può semplicemente utilizzare la leva e trarre profitto dalla oscillazioni di prezzo di questi prestigiosi strumenti. Tra tutti, non possiamo non citare il trading su azioni. Le azioni sono assets molto profittevoli che generano scambi mondiali miliardari. Prendiamo ad esempio una delle societa’ di telecomunicazioni piu’ importante d’Europa, la Telecom.": "Some tools are relatively inexpensive, which means that almost all traders can access them easily. However, other instruments are considered more prestigious and, on the basis of what they are exchanged on the markets and other factors, they have a higher cost. Instead of investing large amounts in order to enter the market, a trader can simply use leverage and profit from the price swings of these prestigious instruments. Among all, we cannot fail to mention stock trading. Shares are very profitable assets that generate billionaire world trade. Take for example one of the most important telecommunications companies in Europe, Telecom.",
    "Alcuni strumenti sono relativamente economici, il che significa che quasi tutti i trader possono accedervi con facilità. Tuttavia, altri strumenti vengono considerati più prestigiosi e, sulla base di quanto vengono scambiati sui mercati e altri fattori, hanno un costo maggiore. Invece di investire grandi importi per poter entrare nel mercato, un trader può semplicemente utilizzare la leva e trarre profitto dalla oscillazioni di prezzo di questi prestigiosi strumenti. Tra tutti, non possiamo non citare il trading su azioni. Le azioni sono assets molto profittevoli che generano scambi mondiali miliardari. Prendiamo ad esempio una delle societa’ di telecomunicazioni piu’ importante d’Europa, la Telecom. Investire in azioni rappresenta uno di quei tipi di investimenti che garantisce redditi importanti.": "Some tools are relatively inexpensive, which means that almost all traders can access them easily. However, other instruments are considered more prestigious and, on the basis of what they are exchanged on the markets and other factors, they have a higher cost. Instead of investing large amounts in order to enter the market, a trader can simply use leverage and profit from the price swings of these prestigious instruments. Among all, we cannot fail to mention stock trading. Shares are very profitable assets that generate billionaire world trade. Take for example one of the most important telecommunications companies in Europe, Telecom. Investing in stocks represents one of those types of investments that guarantee important income.",
    "Algoritmo di forte crittografia:": "Strong encryption algorithm:",
    "All rights reserved.": "All rights reserved.",
    "all’interno della categoria dei metalli troviamo metalli preziosi come oro, argento, platino e palladio, e metalli industriali come il rame.": "within the category of metals we find precious metals such as gold, silver, platinum and palladium, and industrial metals such as copper.",
    "Altri punti di forza della MT4": "Other strong points of MT4",
    "Ammettiamo, per esempio, che il prezzo di una oncia troy di oro sia $1327. Il nostro trader crede che il prezzo crescerà e desidera aprire una grande posizione di acquisto di 10 unità. Il prezzo per questa posizione sarebbe di $13.270, il che non solo rappresenta un elevato importo di rischio, ma molti trader non possiedono neppure tali capitali di investimento. Con la leva di 200:1 offerta da '', o un margine del 0.5.00%, l’importo da investire si riduce drasticamente.": "Let's assume, for example, that the price of a troy ounce of gold is $ 1327. Our trader believes that the price will rise and wants to open a large buying position of 10 units. The price for this position would be $ 13,270, which not only represents a high amount of risk, but many traders don't even have such investment capital. With the leverage of 200: 1 offered by '', or a margin of 0.5.00%, the amount to be invested is drastically reduced.",
    "Amount": "Amount",
    "Amount you want to transfer": "Amount you want to transfer",
    "Amount you want to withdraw": "Amount you want to withdraw",
    "Analisi BTC \/ USD": "BTC \/ USD analysis",
    "Analisi fondamentale": "Fundamental analysis",
    "Analisi personale": "Personal analysis",
    "Analisi personale: assicurati di essere pronto per fare trading e di saper seguire i segnali senza esitazione. Scopri quali sono i tuoi punti di forza e le tue debolezze prima di aprire una posizione.": "Personal analysis: make sure you are ready to trade and know how to follow the signals without hesitation. Find out what your strengths and weaknesses are before you open a position.",
    "Analisi tecnica": "Technical analysis",
    "Analisi tecnica e grafica per il Forex e per le Azioni": "Technical and graphic analysis for Forex and Stocks",
    "Analizzare e valutare tali rischi": "Analyze and evaluate these risks",
    "Anche se la prospettiva di generare grandi profitti senza mettere a rischio troppo capitale sembra molto allettante, teniamo sempre presente che una leva finanziaria troppo alta più far azzerare tutto il nostro conto di trading.": "Although the prospect of generating large profits without putting too much capital at risk seems very tempting, we always keep in mind that too high a leverage can reset our entire trading account.",
    "Anche se può risultare ovvio, vale la pena ricordare che ci vuole meno tempo a perdere un certo importo che recuperare le perdite e raggiungere il livello di partenza": "Anche se può risultare ovvio, vale la pena ricordare che ci vuole meno tempo a perdere un certo importo che recuperare le perdite e raggiungere il livello di partenza",
    "Any other internal transfer request (eg. between two different clients) will be rejected": "Any other internal transfer request (eg. between two different clients) will be rejected",
    "'' Account Details": "'' Account Details",
    "'' Account Information": "'' Account Information",
    "'' lawfully certify and acknowledge in good faith that the following information provided below are of legal acceptability": "'' lawfully certify and acknowledge in good faith that the following information provided below are of legal acceptability",
    "'' offre un conto a spread variabile che di solito è più adatto a traders con volumi più alti in quanto lo spread variabile è il più delle volte più conveniente per il trading rispetto a quello fisso. Uno spread variabile è uno spread che non è costante in valore. Gli spread variano in base alle condizioni di mercato, in genere possono essere più larghi durante importanti comunicati e periodi di elevata volatilità e possono essere più bassi quando i mercati sono tranquilli e senza particolari annunci o dati legati al calendario economico.": "'' offers a variable spread account which is usually more suitable for traders with higher volumes as the variable spread is most often more convenient for trading than the fixed one. A variable spread is a spread that is not constant in value. Spreads vary according to market conditions, generally they can be wider during important releases and periods of high volatility and can be lower when the markets are calm and without particular announcements or data related to the economic calendar.",
    "'' offre una piattaforma di negoziazioni in cui gli utenti possono negoziare tra di loro aprendo posizioni di ordine di vendita o di acquisto nel sistema. Come suggerisce il nome, gli spread variabili sono sempre in evoluzione. Con spread variabili, v’è un continuo cambiamento nella differenza tra l’offerta e chiedere i prezzi di un bene. Gli spread saranno quindi allargare o restringere in base alla domanda di un bene e la volatilità del mercato. In genere, gli spread si allargano durante i comunicati stampa, nonché altri periodi in cui la liquidità nel mercato scende.": "'' offers a trading platform where users can negotiate with each other by opening sell or buy order positions in the system. As the name suggests, variable spreads are always changing. With variable spreads, there is a constant change in the difference between the offer and asking for the prices of an asset. Spreads will then widen or narrow based on demand for an asset and market volatility. Typically, spreads widen during press releases, as well as other periods when market liquidity drops.",
    "'' può permettersi di offrire una piattaforma di trading libera da commissioni trading online, le, offre differenti tipi di strumenti finanziari, ci sono per esempio le opzioni FX. Non ha nessuna commissione per le operazioni e nessuna commissione sul prelievo. Insomma, se vuoi iniziare a fare trading siamo davvero una delle migliori scelte disponibili al momento!": "'' can afford to offer a commission-free trading platform, online trading, offers different types of financial instruments, for example there are FX options. It has no transaction fees and no withdrawal fees. In short, if you want to start trading we are really one of the best choices available at the moment!",
    "'' Senza commisioni": "'' without commissions",
    "'' su Conto Black Panther ha come obiettivo rendere gli investimenti accessibili e più facili a chiunque. Abbiamo già abbassato le barriere all’ingresso con minimi bassi di trading e una piattaforma molto semplice da navigare. Ora, con zero commissioni, investire su '' è più semplice che mai. Non ci sono ricarichi da calcolare, e nemmeno preoccupazioni sulla commissione che si mangia i tuoi profitti.": "'' on Black Panther Account aims to make investments accessible and easier for anyone. We have already lowered the barriers to entry with low minimum trading and a very simple to navigate platform. Now, with zero commissions, investing in '' is easier than ever. There are no markups to calculate, and no worries about the commission that substracts your profits.",
    "'' è una delle soluzioni migliori per comprare criptovalute e fare trading con Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin e tutte le altre maggiori criptomonete.": "'' is one of the best solutions to buy cryptocurrencies and trade with Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin and all the other major cryptocurrencies.",
    "'' è una delle soluzioni migliori per comprare criptovalute e fare trading con Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin e tutte le altre maggiori criptomonete.<br><br> Nel campo del trading online '' si è saputa distinguere per essere affidabile, sicura e completamente in regola con le ultime leggi in vigore riguardo il trading online.": "'' is one of the best solutions to buy cryptocurrencies and trade with Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin and all the other major cryptocurrencies. In the field of online trading, '' has been able to distinguish itself for be reliable, secure and fully compliant with the latest laws in force regarding online trading.",
    "AnyDesk": "AnyDesk",
    "Applicare e gestire tali soluzioni su base costante": "Apply and manage these solutions on a constant basis",
    "Approccio Top-Down e multi-timeframe": "Top-Down and multi-timeframe approach",
    "Approve": "Approve",
    "Approve Clients": "Approve Clients",
    "Approve Managers": "Approve Managers",
    "Aprire almeno 10 posizioni": "Open at least 10 positions",
    "Aprire un conto reale": "Open a real account",
    "assicurati di essere pronto per fare trading e di saper seguire i segnali senza esitazione. Scopri quali sono i tuoi punti di forza e le tue debolezze prima di aprire una posizione": "make sure you are ready to trade and know how to follow the signals without hesitation. Find out what your strengths and weaknesses are before you open a position",
    "Attieniti sempre al tuo piano!": "Always stick to your plan!",
    "Attienito sempre al tuo piano!": "Always stick to your plan!",
    "Attraverso l’effetto leva quindi, chiamato in inglese leverage, diventa possibile acquistare o vendere attività finanziarie per un ammontare superiore al capitale che si possiede e godere di un profitto aggiuntivo rispetto a quello che si otterrebbe grazie al mero investimento diretto. Il funzionamento della leva, come spiegato sopra, è intuitivo. La leva è molto alta soprattutto nel mercato del Forex. Ciò ci spingerebbe subito ad iniziare da lì. Attenzione però: se immaginiamo di agire con una leva operativa altissima, 1 a 400 ad esempio, non rara in questo tipo di mercato, con un capitale di 100 €, muoverebbe 40.000 euro. Immaginate il profitto ma anche le perdite.": "Therefore, through the leverage effect, as from English language, it becomes possible to buy or sell financial assets for an amount greater than the capital you own and enjoy an additional profit compared to what you would get thanks to a mere direct investment. The operation of the lever, as explained above, is intuitive. Leverage is very high especially in the Forex market. This would prompt us immediately to start there. But be careful: if we imagine acting with a very high operating lever, 1 to 400 for example, not uncommon in this type of market, with a capital of 100 €, it would move 40,000 euros. Imagine the profit but also the losses.",
    "Attraverso questa strategia di trading, si possono ottenere benefici soprattutto negli spazi finanziari all’interno di un range di mercato, e non in scenari rialzisti o ribassisti. Pertanto per una vantaggiosa riuscita della strategia, bisognerà studiare molto bene il mercato e verificarne la stabilità prima di aprire una posizione di questo tipo che, è bene ribadirlo ancora una volta, è affidabile solo all’interno di uno specifico ecosistema di trading.": "Attraverso questa strategia di trading, si possono ottenere benefici soprattutto negli spazi finanziari all’interno di un range di mercato, e non in scenari rialzisti o ribassisti. Pertanto per una vantaggiosa riuscita della strategia, bisognerà studiare molto bene il mercato e verificarne la stabilità prima di aprire una posizione di questo tipo che, è bene ribadirlo ancora una volta, è affidabile solo all’interno di uno specifico ecosistema di trading.",
    "Backup completo e sicurezza dei dati garantiti": "Full backup and guaranteed data security",
    "Balance": "Balance",
    "Balance Protection": "Balance Protection",
    "banche": "banks",
    "Bank": "Bank",
    "BANK": "BANK",
    "Bank Address": "Bank Address",
    "Bank Deposit": "Bank Deposit",
    "Bank Deposit Confirmation": "Bank Deposit Confirmation",
    "Bank Name": "Bank Name",
    "Bank name": "Bank name",
    "Bank Withdraw": "Bank Withdraw",
    "Banking": "Banking",
    "Basso profilo di rischio": "Low-profile risk",
    "Before proceeding, please check your email for a verification link.": "Before proceeding, please check your email for a verification link.",
    "Beneficary": "Beneficary",
    "Beneficary Address": "Beneficary Address",
    "Best Stocks Spreads": "Best Stocks Spreads",
    "Bisogna sottolineare però che le procedure di ricezione dei fondi liquidati da '' possono incontrare alcune lungaggini una volta arrivati presso gli istituti bancari, le carte di credito o i sistemi di pagamento elettronico. In questo caso per avere definitivamente i propri soldi possono volerci alcuni giorni in più.": "It should be noted, however, that the procedures for receiving funds cleared by '' may encounter some delays once they arrive at the banking institutions, credit cards or electronic payment systems. In this case it can take a few more days to have your money definitively.",
    "Bitcoin in EURO": "Bitcoin in EURO",
    "Bonifico bancario": "Banking transfer",
    "Browse the cards below and learn everything you should know about our account characteristics": "Browse the cards below and learn everything you should know about our account characteristics",
    "Browse the cards below and learn everything you should know about our account characteristics.": "Browse the cards below and learn everything you should know about our account characteristics.",
    "BTCEUR è una coppia composta da Bitcoin (BTC), una criptovaluta digitale indipendente e l'euro (EUR), l'unità di pagamento ufficiale dell'Eurozona. Bitcoin è una criptovaluta decentralizzata che non dipende da fattori variabili che influenzano le valute normali e i sistemi di pagamento centralizzati. L'indipendenza e l'invulnerabilità del Bitcoin combinate con la rapida crescita della sua popolarità lo trasformano in uno strumento finanziario estremamente interessante per il trading nel mercato Forex. I clienti di LiteForex possono condurre negoziazioni redditizie, comprando e vendendo Bitcoin per Euro. Il tasso di Bitcoin è estremamente soggetto alle notizie e si muove continuamente dopo un'importante pubblicazione. Pertanto, i trader di Bitcoin devono prestare grande attenzione alle notizie relative alla criptovaluta. Inoltre, l'analisi tecnica ha dimostrato di essere efficace quando applicata alle coppie BTC. I trader che lavorano con BTC \/ EUR devono ricordare che nessuna sessione di trading è applicabile a Bitcoin poiché le criptovalute non sono soggette a regolamentazione centralizzata. Pertanto, le fluttuazioni attive possono verificarsi in qualsiasi momento. Il tasso Forex online Bitcoin \/ EUR è fornito nella tabella seguente.": "BTCEUR is a pair made up of Bitcoin (BTC), an independent digital cryptocurrency and the euro (EUR), the official payment unit of the Eurozone. Bitcoin is a decentralized cryptocurrency that does not depend on variable factors that influence normal currencies and centralized payment systems. The independence and invulnerability of Bitcoin combined with the rapid growth of its popularity transform it into an extremely interesting financial instrument for trading in the Forex market. LiteForex customers can conduct profitable negotiations by buying and selling Bitcoins for Euros. The Bitcoin rate is extremely subject to news and is constantly moving after an important publication. Therefore, Bitcoin traders must pay close attention to the news related to the cryptocurrency. In addition, technical analysis has proven to be effective when applied to BTC pairs. Traders who work with BTC \/ EUR must remember that no trading session is applicable to Bitcoin since cryptocurrencies are not subject to centralized regulation. Therefore, active fluctuations can occur at any time. The Bitcoin \/ EUR online Forex rate is provided in the following table.",
    "Calcola il tuo premio": "Calculate your reward",
    "Calcolo Stop Out Level Forex": "Forex Stop Out Level Calculation",
    "Calendar": "Calendar",
    "Cambio Bitcoin Euro (BTC\/EUR)": " Bitcoin Euro (BTC\/EUR) Exchange",
    "CARD": "CARD",
    "Card holder": "Card holder",
    "Card number": "Card number",
    "Carta di credito": "Credit card",
    "Cerca strumenti di ricerca azionaria che offrano streaming e grafici del mercato in tempo reale .": "Look for equity research tools that offer real-time streaming and market charts .",
    "Cerca strumenti di ricerca azionaria che offrano streaming e grafici del mercato in tempo reale.": "Look for equity research tools that offer real-time streaming and market charts.",
    "Change Password": "Change Password",
    "CHANGE YOUR PASSWORD": "CHANGE YOUR PASSWORD",
    "Change your password anytime": "Change your password anytime",
    "Changing Company": "Changing Company",
    "Che cos'è Litecoin?": "What is Litecoin?",
    "Che cos'è LTC \/ EUR?": "What is LTC \/ EUR?",
    "Che cos’è lo spread variabile?": "What is the variable spread?",
    "Che cos’è un piano di trading?": "What is a trading plan?",
    "Chi decide il valore dello Spread?": "Who decides the value of the spread?",
    "Chi stabilisce lo Spread": "Who establishes the Spread",
    "Chi va piano, va sano e va lontano” è un proverbio che tutti nel Bel paese conosciamo bene. Magari potrà sembrare strano alla maggioranza, eppure è applicabile anche al mondo finanziario dello spread, con un nome specifico s’intende. Dicasi strategia dello spread a farfalla. Questa cerca profitti se l’asset di base rimane stabile, ma non sarà redditizia se l’asset su cui viene aperta la strategia inizierà a muoverà in qualsiasi direzione.": "'Who goes slowly, goes healthy and goes far' is a proverb that we all know well in the Bel Paese. It may seem strange to the majority, yet it is also applicable to the financial world of the spread, with a specific name of course. This is called the butterfly spread strategy. This looks for profits if the base asset remains stable, but it will not be profitable if the asset on which the strategy is opened will start to move in any direction.",
    "City": "City",
    "Ciò significa che per ogni €200 di valore della posizione, il trader dovrà investire solo €1 dal proprio conto, per un totale di soli €66.35. ": "This means that for every € 200 of position value, the trader will have to invest only € 1 from his account, for a total of only € 66.35.",
    "click here to request another": "click here to request another",
    "Client Address": "Client Address",
    "Client Details": "Client Details",
    "Client Email": "Client Email",
    "Client Phone Number": "Client Phone Number",
    "Client to partner": "Client to partner",
    "Clients": "Clients",
    "Close Price": "Close Price",
    "Close Time": "Close Time",
    "Closed Orders": "Closed Orders",
    "Closure Reason": "Closure Reason",
    "Closure Requests": "Closure Requests",
    "Coaching e strumenti One-to-One": "Coaching and One-to-One instruments",
    "COLLATERAL": "COLLATERAL",
    "Collaterals": "Collaterals",
    "Come abbiamo detto sopra quindi, la leva finanziaria nel forex e nel trading in generale, ti permette di aprire operazioni che hanno queste 3 caratteristiche:": "As we said above therefore, the leverage in forex and trading in general, allows you to open transactions that have these 3 characteristics:",
    "Come anticipato, la procedura dello scalping ha come tratto distintivo la velocità, per questo motivo l’operazione è utilizzata principalmente da trader – detti Scalper- esperti con un distinto orientamento di mercato.": "As anticipated, the scalping procedure has speed as a distinctive feature, for this reason the operation is mainly used by traders - called Scalpers - experts with a distinct market orientation.",
    "Come determinare la dimensione delle posizioni in relazione al budget a disposizione": "How to determine the size of the positions in relation to the available budget",
    "Come effettuare un prelievo": "How to make a withdrawal",
    "Come fare attenzione al Calendario ed alle notizie": "How to pay attention to the Calendar and the news",
    "Come fare trading con le criptovalute?": "How to trade with cryptocurrencies?",
    "Come funziona?": "How does it work?",
    "Come gestire le posizioni una volta aperte": "How to manage positions once opened",
    "Come già indicato, con '' non è necessario acquistare fisicamente la materia prima che si desidera negoziare, ma è possibile fare CFD trading, che consentono di speculare semplicemente sull’andamento al rialzo o al ribasso del prezzo del sottostante. A differenza di quanto avviene per il trading di CFD azionari, con le materie prime esistono a grandi linee due tipi di contratto: spot e future. I contratti spot, noti anche come rolling daily, rappresentano dei contratti legati al prezzo spot, ovverosia giornaliero, del sottostante, mentre i contratti future si basano sul prezzo di una materia prima appunto futuro, che a seconda dell’asset può variare da diversi mesi a diverse settimane o giorni.": "As already indicated, with '' it is not necessary to physically purchase the commodity you want to trade, but it is possible to do CFD trading, which allow you to simply speculate on the upward or downward trend in the price of the underlying. Unlike what happens for the trading of equity CFDs, with commodities there are broadly two types of contracts: spot and futures. Spot contracts, also known as rolling daily, represent contracts linked to the spot price, i.e. daily, of the underlying, while futures contracts are based on the price of a future raw material, which may vary from several months depending on the asset to several weeks or days.",
    "Come guadagnare con gli Indici nel trading": "How to make money with Indices in trading",
    "Come operare con azioni in MetaTrader 4": "How to trade stocks in MetaTrader 4",
    "Come si fa trading Commodities": "How to trade commodities",
    "Come si muovono gli indici?": "How do the indices move?",
    "Come si può notare sopra, gli indici americani S&P500 e NASDAQ100 si muovono ogni 0,25 ed è dunque corretto dire che il loro tick è di 0,25. Il DJ30 ha un tick più lungo, ovvero di 1, gli indici europei di 0,50 ed il NIKKEI225 giapponese di ben 5.": "As can be seen above, the American S & P500 and NASDAQ100 indices move every 0.25 and it is therefore correct to say that their tick is 0.25. The DJ30 has a longer tick, i.e. 1, the European indices of 0.50 and the Japanese NIKKEI225 of 5.",
    "Come strategia: il pair trading": "As a strategy: pair trading",
    "Come sviluppare un piano di trading": "How to develop a trading plan",
    "Comission": "Comission",
    "Comissione": "Commission",
    "Commision": "Commision",
    "Commisioni": "Commissions",
    "Commission": "Commission",
    "Commodity": "Commodity",
    "Completed": "Completed",
    "Comprare azioni è un tipo di investimento che difficilmente conoscerà cali di prestazione. Prendiamo ad esempio le azioni Apple. Il colosso in costante ascesa, investire in esso può generare enormi profitti.": "Buying stocks is a type of investment that is unlikely to experience performance drops. Let's take Apple stocks for example. The constantly growing giant, investing in it can generate huge profits.",
    "Con entrambe le versioni è possibile utilizzare diverse piattaforme senza alcun ritardo sul proprio server o PC. Il software richiede poche risorse e non sovraccaricherà il sistema, permettendoti di fare trading in modo rapido, con esecuzioni immediate, un vero e proprio “must” quando si opera su mercati volatili.": "With both versions you can use different platforms without any delay on your server or PC. The software requires few resources and will not overload the system, allowing you to trade quickly, with immediate executions, a real \"must\" when operating on volatile markets.",
    "Con la Meta Trader 4 Web Terminal si possono avere in più i seguenti vantaggi:": "With the Meta Trader 4 Web Terminal you can also have the following advantages:",
    "Con lo spread trading l’obiettivo è quello di aprire la posizione long di acquisto sul titolo più forte, mentre si vende quello più debole. L’obiettivo è quello di guadagnare sulla differenza (spread) di performance dei due titoli: scegliendo quello più debole e quello che più forte si riesce a massimizzarne il risultato.": "With spread trading, the goal is to open the long purchase position on the strongest security, while the weakest one is sold. The goal is to earn on the performance difference (spread) of the two stocks: by choosing the weaker one and the stronger one, you can maximize the result.",
    "Con questa strategia la dimensione della posizione corrisponderà ad una percentuale del patrimonio. È bene determinare la percentuale di patrimonio da allocare ad ogni posizione in modo tale da consentire una crescita del patrimonio. È sempre possibile aumentare la percentuale di patrimonio allocata ad ogni posizione, ma è bene ricordare che maggiore è il potenziale di profitto, maggiore è anche il rischio.": "With this strategy, the position size will correspond to a percentage of the assets. It is good to determine the percentage of assets to be allocated to each position in such a way as to allow growth of the assets. It is always possible to increase the percentage of assets allocated to each position, but it is good to remember that the greater the potential for profit, the greater the risk.",
    "Con questo strumento finanziario, un trader può decidere di acquistare o vendere attività finanziarie per un ammontare superiore al capitale posseduto. Nell’investimento, l’ammontare necessario per aprire e mantenere una posizione a leva è chiamato margine. Il trading a leva è a volte definito “trading a margine”": "With this financial instrument, a trader can decide to buy or sell financial assets for an amount greater than the capital held. In the investment, the amount necessary to open and maintain a leveraged position is called a margin",
    "Con questo strumento finanziario, un trader può decidere di acquistare o vendere attività finanziarie per un ammontare superiore al capitale posseduto. Nell’investimento, l’ammontare necessario per aprire e mantenere una posizione a leva è chiamato margine. Il trading a leva è a volte definito “trading a margine”. La leva è disponibile su diversi prodotti finanziari, inclusi i CFD e il Forex. Il suo scopo è quello di ottenere un rendimento potenziale maggiore rispetto a quanto guadagnerebbe da un investimento diretto nel sottostante. Ma ciò significa anche essere esposto a rischi maggiori. Quando un trader usa la leva, il broker chiederà di investire solo una frazione del valore totale della posizione, il resto sarà prestato dal broker. Profitti e perdite sono calcolate sull’ammontare complessivo della posizione, così il risultato finale del trade potrebbe essere maggiore rispetto a quello iniziale.": "With this financial instrument, a trader can decide to buy or sell financial assets for an amount greater than the capital held. In the investment, the amount necessary to open and maintain a leveraged position is called a margin. Leveraged trading is sometimes referred to as \"margin trading\". Leverage is available on various financial products, including CFDs and Forex. Its purpose is to obtain a potential higher return than it would gain from a direct investment in the underlying. But this also means being exposed to greater risks. When a trader uses leverage, the broker will ask to invest only a fraction of the total value of the position, the rest will be lent by the broker. Profits and losses are calculated on the total amount of the position, so the final result of the trade may be greater than the initial one.",
    "Condividi la tua esperienza su '' con i tuoi amici e guadagna! Sia tu sia loro ne beneficeranno": "Share your experience on '' with your friends and earn! Both you and they will benefit",
    "CONFIRM": "CONFIRM",
    "Confirm": "Confirm",
    "Confirm Password": "Confirm Password",
    "Considerata la principale concorrente del Bitcoin, Ethereum è una criptovaluta nata nel 2015.": "Considered the main competitor of Bitcoin, Ethereum is a cryptocurrency born in 2015.",
    "Considerata la principale concorrente di Bitcoin, Ethereum è una criptovaluta nata nel 2015. L’intuizione sulla creazione di una piattaforma di scambio di smart contract è arrivata da Vitalik Buterin, all’epoca dei fatti studente universitario. Nel 2012, un gruppo di persone si diede appuntamento in un pub di Toronto per discutere di Bitcoin.": "CConsidered the main competitor of Bitcoin, Ethereum is a cryptocurrency born in 2015. The intuition on the creation of a smart contract exchange platform came from Vitalik Buterin, at the time of the university student events. In 2012, a group of people met in a Toronto pub to discuss Bitcoin.",
    "Considering a new type of investment": "Considering a new type of investment",
    "Consigli utili": "Useful tips",
    "Contact information": "Contact information",
    "Convergenza \/ divergenza della media mobile (MACD) - MACD è un indicatore oscillante che mostra la relazione tra le medie mobili a breve e lungo termine di un titolo. Essenzialmente, questo indicatore mostra lo slancio, sebbene i trader possano interpretare i segnali di acquisto e vendita in più punti all'interno del modello di oscillazione.": "Convergence \/ divergence moving Average (MACD) - MACD is an oscillating indicator that shows the relationship between the short and long term moving averages of a security. Essentially, this indicator shows momentum, although traders can interpret the buy and sell signals at multiple points within the swing pattern.",
    "Copia a colori della propria carta d’identità che confermi i dati immessi nel conto ''": "Color copy of your identity card confirming the data entered in the '' account",
    "CORSO TRADING - COSA RICEVI": "TRADING COURSE - WHAT YOU GET",
    "Cos'è la coppia XPR \/ USD?": "What is the XPR \/ USD pair?",
    "Cos'è la coppia XRP \/ EUR?": "What is the XRP \/ EUR pair?",
    "Cosa cambia il suo Valore": "What changes its value",
    "Cosa influenza la coppia XPR \/ USD?": "What affects the XPR \/ USD pair?",
    "Cosa rappresentano realmente il Margin Call e lo Stop Out?": "What do Margin Call and Stop Out really represent?",
    "Cosa significa “zero commissioni”?": "What does \"zero commissions\" mean?",
    "Cosa sono gli indici di Borsa? È il risultato della media pesata di un insieme di titoli. Serve agli investitori per ottenere un’idea sintetica e immediata di quale sia l’andamento di uno specifico mercato azionario, in quanto viene considerato una fedele rappresentanza del trend di un determinato mercato. Che si tratti dell’intera borsa o di un suo segmento. ": "What are stock market indices? It is the result of the weighted average of a set of stocks. It is used by investors to obtain a concise and immediate idea of what the trend of a specific stock market is, as it is considered a faithful representation of the trend of a particular market. Whether it's the entire bag or a segment of it. ",
    "Cosa sono i Margin Call e gli Stop Out": "What are Margin Calls and Stop Outs",
    "Cosa è lo Spread": "What is Spread",
    "Cos’è il mercato azionario?": "What is the stock market?",
    "Cos’è il mercato forex ?": "What is the forex market?",
    "Cos’è il Trading commodity": "What is trading commodity",
    "Cos’è lo scalping e quali sono le sue funzionalità": "What is scalping and what are its features",
    "Country": "Country",
    "Country Code": "Country Code",
    "Crea\/richiedi relazioni dettagliate relativamente alle tue posizioni": "Create\/request detailed reports on your locations",
    "Creazione del progetto di trading": "Creation of the trading project",
    "CREDIT": "CREDIT",
    "Credito cash": "Cash credit",
    "Credits": "Credits",
    "Crypto": "Crypto",
    "Currency": "Currency",
    "Current Password": "Current Password",
    "Customer Address": "Customer Address",
    "Customer Approval": "Customer Approval",
    "CUSTOMER APROVAL": "CUSTOMER APROVAL",
    "Customer can pick up cash from Ria branded locations": "Customer can pick up cash from Ria branded locations",
    "Customer City": "Customer City",
    "Customer Email": "Customer Email",
    "Customer Full Name": "Customer Full Name",
    "Customer Phone Number": "Customer Phone Number",
    "Da come scritto fin ora, si può definire lo scalping come una nuova tecnica speculativa le cui immediate variazioni di prezzo a cui mira lo scalper vengono espresse all’interno del book. La funzione del book consiste nell’evidenziare i primi cinque gruppi di venditori – proposte di vendita- e compratori – proposte d’acquisto- in un determinato momento della giornata al quale uno scalper può attingere per migliorare la propria operatività di mercato. Per concludere, operare all’interno del book è il risultato di tanta esperienza di mercato e nel settore, indica come e quando muoversi permettendo allo scalper di trarre profitti tramite la consapevolezza del proprio profilo di rischi ed esigenze.": "As written so far, scalping can be defined as a new speculative technique whose immediate price changes aimed by the scalper are expressed within the book. The function of the book is to highlight the top five groups of sellers - sales proposals - and buyers - purchase proposals - at a specific time of day that a scalper can draw on to improve his market operations. To conclude, operating within the book is the result of a lot of experience in the market and in the sector, it indicates how and when to move allowing the scalper to make profits by being aware of his own profile of risks and needs.",
    "Dashboard": "Dashboard",
    "Dashcoin in USD": "Dashcoin in USD",
    "Date": "Date",
    "Dati in tempo reale": "Real-time data",
    "Days Processing Time": "Days Processing Time",
    "Dear Client": "Dear Client",
    "Definire delle soluzioni finalizzate a ridurre i rischi": "Define solutions aimed at reducing risks",
    "Definiremo insieme un obbiettivo da raggiungere": "Together we will define a goal to achieve",
    "Definisci i punti di ingresso e di uscita": "Define the entry and exit points",
    "Definisci i punti di ingresso e di uscita. In altre parole è necessario definire i livelli di  (blocco delle perdite) e take profit (presa di benefici). Lasciare un certo margine per delle correzioni può essere opportuno, tuttavia è importante far sì che le emozioni non prendano il sopravvento mentre si investe.": "Define the entry and exit points. In other words, it is necessary to define the levels of blocking losses and take profit. Leaving some leeway for corrections may be appropriate, however it is important to ensure that emotions do not take over while investing.",
    "Definisci quanto sei disposto a rischiare": "Define how much you are willing to risk",
    "Definisci quanto sei disposto a rischiare: ogni volta che apri una posizione o alimenti il tuo conto, assicurati di non versare più di quanto sei disposto a rischiare. È importante non farsi prendere dalle emozioni quando siinveste, pertanto alimenta il conto e attieniti all’importo inizialmente depositato. Controlla il tuo patrimonio tramite sistemi opportuni di gestione del denaro, detto gestione fondi.": "Define how much you are willing to risk: every time you open a position or feed your account, make sure you don't pay more than you are willing to risk. It is important not to get caught up in emotions when investing, therefore feed the account and stick to the amount initially deposited. Control your assets through appropriate money management systems, called fund management.",
    "Definizione di criteri imparziali da poter utilizzare per selezionare, aprire e chiudere operazioni": "Definition of impartial criteria that can be used to select, open and close transactions",
    "del trading sul Forex. Una piattaforma intuitiva che unisce tecnologia avanzata a un alto standard di sicurezza per fare trading su Forex, Metalli, Indici, Tassi e Materie Prime.": "of Forex trading. An intuitive platform that combines advanced technology with a high security standard for trading Forex, Metals, Indices, Rates and Commodities.",
    "denaro o BID": "money or BID",
    "Deposit": "Deposit",
    "Deposit & Withdraw Policy": "Deposit & Withdrawal Policy",
    "Deposit Now": "Deposit Now",
    "Deposit Payment": "Deposit Payment",
    "Deposit Requests": "Deposit Requests",
    "Depositare almeno $500": "Deposit at least $500",
    "Depositi e prelievi con i portafogli elettronici": "Deposits and withdrawals with electronic wallets",
    "Depositi e prelievi sul conto forex": "Deposits and withdrawals to the forex account",
    "Depositi e prelievi, le procedure di deposito e prelievo possono avere un’incidenza sui tuoi guadagni. Tralasciando per un attimo quanti soldi conviene investire sul Forex o qualsiasi altro mercato finanziario, per eseguire un deposito sul conto del tuo broker puoi scegliere diverse modalità di pagamento: bonifico bancario, carte di credito\/debito o e-wallet. Osserviamo le differenze:": "Deposits and withdrawals, the deposit and withdrawal procedures may have an impact on your earnings. Leaving aside for a moment how much money is worth investing in Forex or any other financial market, to make a deposit on your broker's account you can choose different payment methods: bank transfer, credit \/ debit cards or e-wallet. Let's look at the differences:",
    "Deposito con carte di credito o debito (bancomat)": "Deposit with credit or debit cards (ATM)",
    "Description": "Description",
    "Descrizione del lavoro Strategic Porfolio Planning Specialist": "Job description Strategic Porfolio Planning Specialist",
    "Desktop: Fare Trading al meglio": "Desktop: Trading at its best",
    "Detta così potrebbe sembrare allettante come opportunità, ma c’è anche da considerare il fattore rischio che aumenta in modo direttamente proporzionale.": "Said in this way, it might seem tempting as an opportunity, but there is also the risk factor that increases in a directly proportional way.",
    "Detto in parole semplici è un avviso che la piattaforma invia al trader quando non si hanno abbastanza fondi sul conto. Si tratta insomma di una funzione volta ad evitare che il conto di trading vada in rosso. Infatti, se il controvalore": "Simply said, it is a warning that the platform sends to the trader when there is not enough funds in the account. In short, this is a function aimed at preventing the trading account from going red. In fact, if the equivalent",
    "Detto in parole semplici è un avviso che la piattaforma invia al trader quando non si hanno abbastanza fondi sul conto. Si tratta insomma di una funzione volta ad evitare che il conto di trading vada in rosso. Infatti, se il controvalore del conto di trading non è sufficiente a mantenere aperte le posizioni, si attiva la margin call ovvero la richiesta di integrazione del margine.": "Simply said, it is a warning that the platform sends to the trader when there is not enough funds in the account. In short, this is a function aimed at preventing the trading account from going red. In fact, if the value of the trading account is not sufficient to keep the positions open, the margin call or the request for margin integration is activated.",
    "Diciamo che il titolo Unicredit è salito di 10 centesimi, 20 centesimi e così via. Nel mercato valutario invece la variazione del prezzo si esprime in pip, e di solito 1 pip equivale al movimento nel quarto posto decimale.": "Let's say that the Unicredit stock has gone up by 10 cents, 20 cents and so on. In the currency market, on the other hand, the change in price is expressed in pips, and usually 1 pip equals movement in the fourth decimal place.",
    "Dimensione fissa del lotto": "Dimensione fissa del lotto",
    "Direct Line": "Direct Line",
    "Direct line": "Direct line",
    "Direct line: Senior Portfoglio Analyst": "Direct line: Senior Portfoglio Analyst",
    "Disponibile in 21 lingue": "Available in 21 languages",
    "Disponibile su desktop, mobile e web": "Disponibile su desktop, mobile e web",
    "Domande da porsi quando si definisce un piano:": "Questions to ask yourself when defining a plan:",
    "Dopo aver ottenuto $ 2,5 milioni di finanziamenti nel 2013, OpenCoin si è ribattezzato Ripple Labs, Inc. e ha rilasciato Ripple. Nel 2014, il protocollo Ripple è stato adottato dalla Banca tedesca Fidor, stabilendo un precedente per l'utilizzo della rete crittografica da parte di un istituto finanziario. ": "After earning $ 2.5 million in 2013, OpenCoin renamed itself Ripple Labs, Inc. and released Ripple. In 2014, the Ripple protocol was adopted by the German bank Fidor, setting a precedent for the use of the cryptographic network by a financial institution.",
    "dove sono negoziati i titoli che sono già in circolazione. Sul mercato secondario gli investitori negoziano tra di loro i titoli già in circolazione, senza che la società che originariamente aveva venduto il titolo sia direttamente coinvolta nella transazione. L’acquisto e la vendita delle azioni possedute dagli investitori è l’idea più tipica di mercato azionario, anche se i titoli debuttano in borsa in primo luogo sul mercato primario. ": "where the securities that are already in circulation are traded. On the secondary market, investors trade securities already in circulation with each other, without the company that originally sold the security being directly involved in the transaction. The purchase and sale of shares held by investors is the most typical idea of the stocks market, even if the securities debut on the stock exchange primarily on the primary market. ",
    "dove sono negoziati i titoli di nuova emissione.": "where newly issued securities are traded.",
    "DSHUSD è il tasso di cambio della criptovaluta Dashcoin (DSH) rispetto al dollaro USA. La criptovaluta Dashcoin si basa sul codice Bitcoin, presenta transazioni completamente anonime, veloci e sicure, effettuate nella stessa rete di pagamento. Ciò deriva dall'uso di tecnologie speciali, come la conferma distribuita e l'anonimizzazione. La rete di Dashcoin è diffusa in dozzine di paesi del mondo, il numero di questi possessori di criptovaluta è in costante aumento. I proprietari di account nella rete Dashcoin hanno accesso a servizi istantanei e completamente confidenziali come lo shopping online, il pagamento di bollette e il trasferimento reciproco di denaro. Ai clienti LiteForex vengono offerte condizioni vantaggiose per il trading di Dashcoin contro il dollaro USA.": "DSH \/ USD is the exchange rate of the Dashcoin cryptocurrency (DSH) against the US dollar. The Dashcoin cryptocurrency is based on the Bitcoin code, presents completely anonymous, fast and secure transactions, carried out in the same payment network. This results from the use of special technologies, such as distributed confirmation and anonymization. The Dashcoin network is widespread in dozens of countries around the world, the number of these cryptocurrency holders is constantly increasing. Account owners in the Dashcoin network have access to instant and completely confidential services such as online shopping, paying bills and mutual money transfers. Advantageous conditions are offered to LiteForex customers for trading Dashcoin against the US dollar.",
    "Dunque, Margin Call e Stop Out rappresentano il prezzo da pagare per poter usufruire delle leve, e in particolar modo delle leve alte. Anzi, è bene accogliere con favore una politica di Margin Call e Stop Out restrittiva, in quanto, in presenza di questa, il trader non può mai farsi “irrimediabilmente male”. Tra i broker che fanno parte di questa corrente di pensiero spicca ''. Tra i migliori broker in assoluto, si fa apprezzare per l’ampiezza dell’offerta, l’accessibilità delle condizioni economiche e per la capacità di porsi al fianco dei clienti, intercettandone le esigenze implicite ed esplicite. La sua politica di Margin Call e Stop Out ne è la prova.": "Therefore, Margin Call and Stop Out represent the price to pay to be able to use the levers, and especially the high levers. Indeed, it is good to welcome a restrictive Margin Call and Stop Out policy, since, in the presence of this, the trader can never get \"hopelessly bad\". Among the brokers that are part of this current of thought, '' stands out. Among the best brokers ever, it is appreciated for the breadth of the offer, the accessibility of the economic conditions and for the ability to stand by the customers, intercepting their implicit and explicit needs. His Margin Call and Stop Out policy is proof of this.",
    "during working hours": "during working hours",
    "D’altro canto la “domanda” viene utilizzata per fornire il prezzo di offerta o vendita del prodotto. In altre parole, è il valore con cui i proprietari di un determinato bene sono disposti a vendere.": "On the other hand, the \"demand\" is used to provide the offer or sale price of the product. In other words, it is the value with which the owners of a particular asset are willing to sell.",
    "e il prezzo di acquisto": "and the BUY purchase price",
    "E nel Forex c’è la massima attenzione nei confronti dello spread. E in questo caso, gli spread possono essere di due tipi: domanda e offerta, o in alternativa che poi è lo stesso, può avere un prezzo di offerta e un altro di domanda.": "And in Forex there is the utmost attention to the spread. And in this case, the spreads can be of two types: demand and supply, or alternatively which is the same, it can have an offer price and another of demand.",
    "E-Mail Address": "E-Mail Address",
    "Ecco alcune delle principali caratteristiche della piattaforma di trading MetaTrader 4 di '':": "Here are some of the main features of '''s MetaTrader 4 trading platform:",
    "Ecco i consigli su come usare al meglio la leva finanziaria e limitare i rischi di perdita:": "Here are the tips on how to best use leverage and limit the risks of loss:",
    "Ecco perché tramite la Direct Line con il Senior Portfoglio Analyst personale si crea un piano di investimento professionale e coerente. Normalmente che questo piano di trading abbia successo e importante analizzare bene la situazione ed avere presente:": "This is why a professional and coherent investment plan is created through the Direct Line with the Senior Personal Analyst Portfolio. Normally that this trading plan is successful and important to analyze the situation well and be aware of:",
    "Economic Calendar": "Economic Calendar",
    "Effetto leva finanziaria, come funziona": "Leverage effect, how it works",
    "Elementi da prendere in considerazione nel proprio piano di trading": "Items to consider in your trading plan",
    "Email": "Email",
    "Email Alert": "Email Alert",
    "Email Notification Alert": "Email Notification Alert",
    "Email Notification Alert - Margin Call - 60% \/ Stop Out - 50%": "Email Notification Alert - Margin Call - 60% \/ Stop Out - 50%",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato.": "Entering the world of online investments can be frightening and as a trader you will lose money while trying to follow the activity and market fluctuations.",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato. I trader tendono a sfruttare i segnali, gli indici di borsa, l’analisi tecnica forex e\/o le notizie quotidiane delle azioni della borsa italiana, per seguire i pattern e le variazioni di mercato. Tuttavia, pianificare adeguatamente le proprie operazioni contribuirà a ridurre il rischio di prosciugare il proprio conto.": "Entering the world of online investments can be frightening and as a trader you will lose money while trying to follow the activity and market fluctuations. Traders tend to take advantage of signals, stock market indices, forex technical analysis and \/ or daily news of the shares of the Italian stock exchange, to follow market patterns and changes. However, planning your operations properly will help reduce your risk of draining your account.",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato. I trader tendono a sfruttare i segnali, gli indici di borsa, l’analisi tecnica Forex e\/o le notizie quotidiane delle azioni della borsa, per seguire i pattern e le variazioni di mercato. Tuttavia, pianificare adeguatamente le proprie operazioni contribuirà a ridurre il rischio di prosciugare il proprio conto.": "Entering the world of online investments can be frightening and as a trader you will lose money while trying to follow the activity and market fluctuations. Traders tend to take advantage of signals, stock market indices, Forex technical analysis and \/ or daily news of stock market shares, to follow market patterns and changes. However, planning your operations properly will help reduce your risk of draining your account.",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato. I trader tendono a sfruttare i segnali, gli indici di borsa...": "Entering the world of online investments can be frightening and in your career as a trader you will lose money while trying to follow the activity and market fluctuations. Traders tend to take advantage of signals, stock indices ...",
    "Esempio di trading con leva finanziaria": "Example of trading with leverage",
    "Esercitarsi nella definizione della dimensione della posizione": "Practice defining the position size",
    "Esistono dozzine di strumenti stenografici che gli investitori fondamentali utilizzano per confrontare il valore tra le azioni dello stesso settore o per determinare la probabile traiettoria di una società. Alcuni dei più importanti di questi strumenti di analisi fondamentali sono:": "There are dozens of shorthand tools that fundamental investors use to compare value between stocks in the same sector or to determine the likely trajectory of a company. Some of the most important of these fundamental analysis tools are:",
    "Esistono due tipologie di spread. Ora vi parliamo in modo più dettagliato dei principali fattori che vanno a influire sul valore dello spread.": "There are two types of spread. Now let's talk in more detail about the main factors that influence the spread value.",
    "Esistono molti vantaggi nel fare trading con leva finanziaria, così tanti che oramai è diventato uno strumento comune nel mondo del trading.": "There are many advantages to trading with leverage, so many that it has now become a common tool in the world of trading.",
    "Ethereum cos’è e come funziona, comprare, valore criptovaluta ETH\/USD": "Ethereum what it is and how it works, buy, ETH \/ USD cryptocurrency value",
    "Ethereum Euro: quanto vale eth in € ?": "Ethereum Euro: how much eth is worth in €?",
    "Ethereum, esattamente come il bitcoin, è una criptovaluta che non prevede l’esercizio del controllo da parte di autorità bancarie o istituzionali. I dati della blockchain sono pubblici. Ogni volta che si avvia un programma, nessuno ha la possibilità né di modificarlo, né di fermarlo.": "Ethereum, just like bitcoin, is a cryptocurrency that does not provide for the exercise of control by banking or institutional authorities. Blockchain data is public. Every time a program is started, nobody has the possibility to modify it or to stop it.",
    "Ethereum, esattamente come il bitcoin, è una criptovaluta decentralizzata.": "Ethereum, just like bitcoin, is a decentralized cryptocurrency.",
    "Ethereum, la valuta creata per la creazione e la diffusione di contratti, ha visto aumentare il suo valore negli ultimi anni. Grazie al suo sistema sicuro e rapido, sono molti gli utenti che hanno voluto fare affidamento su questa nuova criptovaluta. Il valore degli Ether, è in continuo aumento e sempre più utenti hanno intenzione di investirci. Ma qual’è il vero valore di Ethereum? Come è possibile che una valuta digitale abbia una quotazione cosi alta?": "Ethereum, the currency created for the creation and diffusion of contracts, has seen its value increase in recent years. Thanks to its safe and fast system, many users have wanted to rely on this new cryptocurrency. The value of the Ether is constantly increasing and more and more users intend to invest in it. But what is the true value of Ethereum? How is it possible that a digital currency has such a high price?",
    "Ethereum: cos’è e come funziona": "Ethereum: what it is and how it works",
    "Exclients": "Exclients",
    "Expert Advisor": "Expert Advisor",
    "Expert advisor gratuito - Scopri come investire seguendo I consigli degli esperti di settore.": "Free Expert Advisor - Find out how to invest by following the advice of industry experts.",
    "Expiration date": "Expiration date",
    "Expires": "Expires",
    "E’ importante sottolinerare, prima di cominciare, che nessuno è in grado di prevedere l’andamento dei mercati con certezza matematica: tutte i servizi di previsioni possono fare degli errori, anche quello che è considerato il migliore in assoluto (per i risultati certificati ottenuti negli ultimi anni) può fare degli errori. L’importante è che la maggior parte delle previsioni si riveli corretta.": "It is important to underline, before starting, that nobody is able to predict the performance of the markets with mathematical certainty: all the forecasting services can make mistakes, even what is considered the best ever (for the certified results obtained in the recent years) can make mistakes. The important thing is that most of the forecasts prove to be correct.",
    "Facciamo un doveroso cenno al mining Ethereum, ricordando che, esattamente come nel caso di Bitcoin, anche in questo caso è possibile accedere agli EΤH – le valute – impegnandosi in cambio a mantenere la sicurezza della rete.": "Let's make a proper mention of Ethereum mining, remembering that, just like in the case of Bitcoin, also in this case it is possible to access the EΤH - the currencies - committing in exchange to maintain network security.",
    "Fai clic su uno di questi canali.": "Click on one of these channels.",
    "Fanno leva sui loro investimenti utilizzando vari strumenti che includono opzioni o futures  . Le aziende possono utilizzare la leva finanziaria per finanziare le proprie attività. In altre parole, invece di emettere azioni per raccogliere capitali, le società possono utilizzare il finanziamento del debito per investire in operazioni commerciali nel tentativo di aumentare il valore per gli azionisti .": "They leverage their investments by using various tools that include options or futures. Companies can use leverage to finance their businesses. In other words, instead of issuing shares to raise capital, companies can use debt financing to invest in commercial operations in an attempt to increase shareholder value.",
    "Fanno leva sui loro investimenti utilizzando vari strumenti che includono opzioni o futures. Le aziende possono utilizzare la leva finanziaria per finanziare le proprie attività. In altre parole, invece di emettere azioni per raccogliere capitali, le società possono utilizzare il finanziamento del debito per investire in operazioni commerciali nel tentativo di aumentare il valore per gli azionisti .": "Fanno leva sui loro investimenti utilizzando vari strumenti che includono opzioni o futures. Le aziende possono utilizzare la leva finanziaria per finanziare le proprie attività. In altre parole, invece di emettere azioni per raccogliere capitali, le società possono utilizzare il finanziamento del debito per investire in operazioni commerciali nel tentativo di aumentare il valore per gli azionisti .",
    "Fattori che influenzano la coppia di valute Dash \/ Dollaro statunitense": "Factors affecting the Dash \/ USD currency pair",
    "Financial Planning and Analysis": "Financial Planning and Analysis",
    "finanziarie": "financial",
    "Fino a 20 EUR per lot": "Up to 20 EUR per lot",
    "Fino a 20E\/lot": "Up to 20E\/lot",
    "Fino al 1998, in 18 anni di storia nella borsa americana, il maggior valore raggiunto è stato di circa 14 dollari, e allora sembrava qualcosa di pazzesco, incredibile.": "Until 1998, in 18 years of history on the American stock exchange, the highest value reached was about 14 dollars, and then it seemed something crazy, incredible.",
    "Forbidden": "Forbidden",
    "Forex, domanda e offerta": "Forex, demand and supply",
    "Forgot Your Password?": "Forgot Your Password?",
    "Formazione": "Training",
    "Formazione personalizzata": "Personalized training",
    "From a client account to the account of the partner to which the client is associated": "From a client account to the account of the partner to which the client is associated",
    "From a partner account (Introducing Broker; Asset Manager; Partial White Label) to an account of one of the clients": "From a partner account (Introducing Broker; Asset Manager; Partial White Label) to an account of one of the clients",
    "From one account (main sub) to another account (main or sub) held by the same client": "From one account (main sub) to another account (main or sub) held by the same client",
    "Full Name": "Full Name",
    "Funzionalità del MetaTrader 4": "MetaTrader 4 Features",
    "Funzionamento delle coppie valutarie": "Functioning of currency pairs",
    "Funzioni analitiche": "Analytical functions",
    "Gain\/Loss": "Gain\/Loss",
    "Gestione di produzione": "Production management",
    "Gestisci le emozioni": "Manage emotions",
    "Gestisci le emozioni! Non permettere che i tuoi sentimenti e le tue emozioni offuschino la tua capacità di giudizio. Gestisci tutto come una normale attività aziendale.": "Manage emotions! Don't allow your feelings and emotions to cloud your judgment. Manage everything like a normal business.",
    "Gli  (EA) possono automatizzare il tuo trading utilizzando script che vengono caricati sulla piattaforma ed eseguiti all’insegna della massima semplicità. Questo ti permette di non dover essere sempre incollato al tuo computer e di non perderti più alcuna opportunità di trading.": "The (EA) can automate your trading using scripts that are loaded on the platform and executed with the utmost simplicity. This allows you to not always have to be glued to your computer and never miss any trading opportunity again.",
    "Gli Expert Advisor (EA) sono in sostanza programmi che permettono di applicare strategie di trading automatizzato al mercato del forex.": "Expert Advisors (EA) are basically programs that allow you to apply automated trading strategies to the forex market.",
    "Gli obiettivi di redditività devono essere realistici": "Profitability goals must be realistic",
    "Gli scalper operano su metodi e strategie con time-frame diversi, come ad esempio il Range trading e il Trend following: strategie di trading non direzionali con parametri di rischi e guadagni ben definiti e contenuti.": "Scalpers operate on methods and strategies with different time frames, such as Range trading and Trend following: non-directional trading strategies with well-defined and contained risk and earnings parameters.",
    "Gli smart contracts, in teoria, possono essere codificati su qualunque blockchain. Ethereum, però, è la piattaforma più utilizzata. Essendo programmati sulla catena di blocchi, procedono esattamente come sono stati progettati. Non si può concretizzare alcun tipo di censura o di interferenza.": "Smart contracts, in theory, can be coded on any blockchain. Ethereum, however, is the most used platform. Being programmed on the block chain, they proceed exactly as they were designed. No kind of censorship or interference can materialize.",
    "Global": "Global",
    "Go Home": "Go Home",
    "Go to": "Go to",
    "Godi la nostra velocissima piattaforma pienamente personalizzabile, costruita secondo i bisogni del trader sofisticato. Compatibile con tutti i sistemi operativi e browsers": "Enjoy our very fast fully customizable platform, built according to the needs of the sophisticated trader. Compatible with all operating systems and browsers",
    "Godi la nostra velocissima piattaforma pienamente personalizzabile, costruita secondo i bisogni del trader sofisticato. Compatibile con tutti i sistemi operativi e browsers.": "Enjoy our very fast fully customizable platform, built according to the needs of the sophisticated trader. Compatible with all operating systems and browsers.",
    "Goditi la facilità di fare trading su Meta Trader 4 Web Terminal, direttamente dal tuo browser con qualsiasi sistema operativo (Windows, Mac, Linux) senza il bisogno di scaricare altri software. Accedendo al tuo conto e inizia a fare trading in un paio di clic. Ti basta una connessione a Internet. La versione web di Meta Trader 4 è parte integrante della piattaforma desktop, così ha tutti i vantaggi della soluzione nativa. In più, vanta l’alta affidabilità che caratterizza Meta Trader 4 ed è compatibile con l’ecosistema MT4. L’applicazione è sicura: tutti i dati trasmessi sono crittografati. Con una Interfaccia intuitiva in 14 lingue diverse.": "Enjoy the ease of trading on Meta Trader 4 Web Terminal, directly from your browser with any operating system (Windows, Mac, Linux) without the need to download other software. Log in to your account and start trading in a couple of clicks. All you need is an Internet connection. The web version of Meta Trader 4 is an integral part of the desktop platform, so it has all the advantages of the native solution. In addition, it boasts the high reliability that characterizes Meta Trader 4 and is compatible with the MT4 ecosystem. The application is secure: all transmitted data is encrypted. With an intuitive interface in 14 different languages.",
    "Grazie a queste funzioni, Meta trader 4 ti offre già tutto ciò che serve per fare.": "Thanks to these functions, Meta trader 4 already offers you everything you need to do.",
    "Grazie a queste previsioni, un trader può aprire le posizioni giuste al momento giusto e quindi ottenere profitti. Sappiamo già che le quotazioni sui mercati delle criptovalute dipende da alcuni fattori (macroeconomici o tecnici) e quindi gli analisti esperti riescono a fare previsioni sufficientemente accurate. Di fatto è possibile verificare quanto è bravo un’analista (o un centro di analisi) verificando se le previsioni fatte nel passato si sono verificate oppure no.": "Thanks to these forecasts, a trader can open the right positions at the right time and thus obtain profits. We already know that the prices on the cryptocurrency markets depend on some factors (macroeconomic or technical) and therefore expert analysts are able to make sufficiently accurate forecasts. In fact, it is possible to check how good an analyst (or an analysis center) is by checking whether the forecasts made in the past have occurred or not.",
    "Grazie a questo strumento potrai operare acquistando e vendendo criptovalute come se ne avessi il doppio o il triplo del tuo budget a disposizione.": "Thanks to this tool you can operate by buying and selling cryptocurrencies as if you had double or triple your available budget.",
    "Guardando in Ripple": "Looking in Ripple",
    "Guide sull’MT4 e MQL4 integrate": "Integrated MT4 and MQL4 guides",
    "Hai sempre desiderato trovare un modo più facile e veloce per diventare un trader profittevole sul Forex e sulle Azioni senza correre rischi eccessivi o spendere una fortuna in corsi di trading": "Have you always wanted to find an easier and faster way to become a profitable trader on Forex and Stocks without taking excessive risks or spending a fortune on trading courses",
    "hanno un capitale molto più elevato. Inoltre la banca ha il potere si poter gestire il debito attraverso la cartolarizzazione, dunque ha sicuramente un margine di manovra estremamente più ampio rispetto ad un singolo investitore.": "have much higher capital. In addition, the bank has the power to manage debt through securitization, therefore it certainly has an extremely wider margin of maneuver than a single investor.",
    "Hello!": "Hello!",
    "Hours vary by location": "Hours vary by location",
    "I am no longer using the account": "I am no longer using the account",
    "I calcoli appena fatti sono decisamente semplici e, guardando le cifre, possono non invogliarti se vuoi iniziare ad investire in azioni. I migliori broker online ti consentono però l’utilizzo di un importante strumento chiamato leva finanziaria. In questo caso viene moltiplicata la forza del tuo investimento e dunque ti si aprono nuove importanti opportunità di guadagno.": "The calculations you just made are decidedly simple and, looking at the numbers, they may not entice you if you want to start investing in stocks. The best online brokers, however, allow you to use an important tool called leverage. In this case, the strength of your investment is multiplied and therefore important new profit opportunities open up.",
    "I commercianti di tutto il mondo attendono questo rapporto, pubblicato mensilmente dal Dipartimento del Lavoro degli Stati Uniti, che mostra i livelli di disoccupazione. Nel caso in cui la disoccupazione sia superiore al previsto, viene indicata un'economia più lenta, insieme a minori consumi. In tali circostanze, gli investitori stranieri riacquistano la loro valuta locale, riducendo il valore del dollaro USA. ": "Traders around the world await this report, published monthly by the United States Department of Labor, which shows unemployment levels. If unemployment is higher than expected, a slower economy is indicated, along with lower consumption. In such circumstances, foreign investors repurchase their local currency, reducing the value of the US dollar. ",
    "I have read and accept": "I have read and accept",
    "I Margin Call e gli Stop Out sono visti come una limitazione. In effetti, lo sono. D’altronde, impediscono qualcosa. Nello specifico, impediscono che il trader vada in rosso. Un intento nobile e sacrosanto, e dal punto di vista del trader e dal punto di vista del broker.L’impostazione di Margin Call e di Stop Out, magari a livelli elevati, non è un vezzo. E’ una necessità organica.": "Margin calls and stop outs are seen as a limitation. In fact, they are. On the other hand, they prevent something. Specifically, they prevent the trader from going red. A noble and sacrosanct intent is from the trader's point of view and from the broker's point of view. The setting of Margin Call and Stop Out, perhaps at high levels, is not a habit. It is an organic necessity.",
    "I mercati non scelgono i loro trader preferiti e tutti sono a rischio, nuovi o esperti che siano, e senza un piano il mercato non perdonerà. Avendo presente tutto il nostro team sarà sempre a disposizione e il trading sarà qualcosa di più piacevole.": "Markets do not choose their favorite traders and everyone is at risk, new or experienced, and without a plan the market will not forgive. Having in mind our whole team will always be available and trading will be something more pleasant.",
    "I migliori strumenti di analisi delle stock": "The best stock analysis tools",
    "I soggetti che più di tutti utilizzano questo tipo di": "The subjects that most of all use this type of",
    "I tuoi guadagni vanno a te": "Your earnings go to you",
    "I vantaggi collegati all’uso di MetaTrader 4 sono:": "The advantages associated with the use of MetaTrader 4 are:",
    "I vantaggi del Trading azionario": "The advantages of stock trading",
    "I vantaggi di negoziare CFD azionari invece delle azioni stesse sono:": "The advantages of trading stock CFDs instead of the stocks themselves are:",
    "Identifica i mercati di interesse e gli orari di riferimento": "Identify the markets of interest and the reference times",
    "Identifica i mercati di interesse e gli orari di riferimento: seleziona il mercato su cui operare sulla base della tua conoscenza e della tua esperienza. Il mercato migliore è quello che conosci meglio. Non ha senso aprire una posizione in un mercato estero che non conosci perché si ritiene semplicemente che possa dar luogo a dei profitti. Inoltre verifica sempre gli orari di contrattazione di ogni singolo mercato, in quanto il tempismo è fondamentale quando si opera sui mercati.": "Identify the markets of interest and the reference times: select the market on which to operate on the basis of your knowledge and experience. The best market is the one you know best. There is no point in opening a position in a foreign market that you do not know because it is simply believed that it can generate profits. Furthermore, it always checks the trading hours of each individual market, as timing is fundamental when operating on the markets.",
    "If you did not receive the email": "If you did not receive the email",
    "Il 12 dicembre 1980 ne entra a far parte a tutti gli effetti anche Apple, con un valore per azione di soli 0.51$.": "On December 12, 1980, Apple became a full member, with a value per share of only $ 0.51.",
    "Il Book": "The Book",
    "Il cambio bitcoin euro indica la differenza di valore fra la criptovaluta più famosa al mondo e la moneta unica europea, che adottiamo anche in Italia. Se voleste entrare nel mondo delle monete digitali è necessario sapere quanto vale un bitcoin in euro. ": "The euro bitcoin exchange indicates the difference in value between the most famous cryptocurrency in the world and the single European currency, which we also adopt in Italy. If you would like to enter the world of digital coins, you need to know how much a euro bitcoin is worth. ",
    "Il concetto di leva finanziaria o leverage è utilizzato da investitori e società. Gli investitori utilizzano la leva finanziaria per aumentare significativamente i rendimenti che possono essere forniti su un investimento.": "The concept of leverage is used by investors and companies. Investors use leverage to significantly increase efficiencies that can be provided on an investment.",
    "Il concetto di spread può essere usato anche nella strategia che riporta il nome o anche detto pair trading. Si tratta di una strategia che può essere usata non solo nel forex, ma anche su azioni, Cfd e altri derivati. La logica di fondo è la seguente: si deve aprire una posizione long di acquisto su uno strumento, aprendo una posizione di vendita short su uno strumento diverso ma correlato appartenente allo stesso sector.": "The concept of spread can also be used in the strategy that shows the name or also called pair trading. It is a strategy that can be used not only in forex, but also on stocks, CFDs and other derivatives. The basic logic is as follows: a long purchase position must be opened on an instrument, a short sale position must be opened on a different but related instrument belonging to the same sector.",
    "Il concetto di Stop Out Level è simile ma è gestito in modo diverso dal broker. In questo caso il broker decide un Margin call pari al 60% del capitale e un Stop Out Level pari al 50%. Cioè il broker avvisa il cliente quando il capitale ha raggiunto il 50% del margine disponibile e chiude le posizioni al raggiungimento del 60%.": "The concept of Stop Out Level is similar but is managed differently by the broker. In this case the broker decides a Margin call equal to 60% of the capital and a Stop Out Level equal to 50%. That is, the broker warns the customer when the capital has reached 50% of the available margin and closes the positions when 60% is reached.",
    "Il concetto iniziale di Ripple è stato sviluppato nel 2004 da Ryan Fugger, che voleva creare un sistema di pagamento decentralizzato. L'anno successivo, 2005, RipplePay, una versione iniziale di Ripple, fu rilasciata ma non ebbe un successo immediato.": "Ripple's initial concept was developed in 2004 by Ryan Fugger, who wanted to create a decentralized payment system. The following year, 2005, RipplePay, an initial version of Ripple, was released but did not have immediate success.",
    "Il Corso Trading Forex e Azioni prevede": "The Forex and Stock Trading Course includes",
    "Il corso trading si propone di formare l’aspirante trader e fornire gli strumenti e le conoscenze idonee al fine di essere autonomi nella gestione del trading e profittevoli nel medio termine.": "The trading course aims to train the aspiring trader and provide the appropriate tools and knowledge in order to be independent in the management of trading and profitable in the medium term.",
    "Il Margin Call definito in italiano come “Richiamo di Margine” é un alert visualizzabile sulla piattaforma di trading, una sorta di semaforo giallo che avvisa l’utente prima che il Margin Level scenda ulteriormente rischiando di attivare lo Stop Out. Nella piattaforma MT4 il Margin Call si verifica quando il Margin level scende al di sotto del 60%.": "The Margin Call is an alert that can be viewed on the trading platform, a sort of yellow traffic light that warns the user before the Margin Level drops further and risks activating the Stop Out. In the MT4 platform the Margin Call occurs when the margin level falls below 60%.",
    "Il Margin Level deve essere tenuto costantemente sotto controllo dal trader. Quando tale “indicatore” scende al di sotto di un particolare livello (che puó variare da broker a broker a seconda delle regole di gestione del rischio applicate) si puó verificare l’attivazione prima del Margin Call e in seguito dello Stop Out.": "The Margin Level must be constantly monitored by the trader. When this \"indicator\" falls below a particular level (which may vary from broker to broker depending on the risk management rules applied), activation can occur before the Margin Call and after the Stop Out.",
    "Il mercato azionario offre l’opportunità agli investitori di aumentare le proprie entrate senza assoggettarsi i rischi elevati, i costi generali e di apertura del fondare una propria attività. Dall’altro lato, la vendita dei titoli permette alle società stesse di espandersi in modo esponenziale. Quando acquisti le azioni di una società solitamente vi è un aumento dello stato patrimoniale della società. Per questo il trading online sul mercato azionario può rappresentare una vittoria sia per l’investitore che la società.": "The stock market offers investors the opportunity to increase their income without subjecting themselves to the high risks, overhead and opening costs of setting up their own business. On the other hand, the sale of the securities allows the companies themselves to expand exponentially. When you buy a company's shares, there is usually an increase in the company's balance sheet. For this reason, online trading on the stock market can represent a victory for both the investor and the company.",
    "Il mercato azionario telematico (MTA) rappresenta il segmento di Piazza Affari in cui si negoziano i titoli azionari. L’MTA si divide in:": "The electronic stock market (MTA) represents the segment of Piazza Affari where equity securities are traded. The MTA is divided into:",
    "Il mercato azionario è il luogo dove le azioni delle società quotate in borsa vengono negoziate sia Over-The-Counter (OTC) che tramite borse centralizzate. Il mercato azionario rappresenta un’economia di mercato libero, in quanto offre alle società la possibilità di accedere al capitale in cambio della cessione di una porzione della titolarità della società stessa a terzi interessati.": "The stock market is the place where the shares of listed companies are traded both over-the-counter (OTC) and through centralized exchanges. The stock market represents a free market economy, in that it offers companies the possibility of accessing capital in exchange for the sale of a portion of the company's ownership to interested third parties.",
    "Il mercato azionario è il luogo dove le azioni delle società quotate in borsa vengono negoziate sia Over-The-Counter (OTC) che tramite borse centralizzate.Il mercato azionario rappresenta un’economia di mercato libero, in quanto offre alle società la possibilità di accedere al capitale in cambio... ": "The stock market is the place where the shares of listed companies are traded both over-the-counter (OTC) and through centralized exchanges. The stock market represents a free market economy, as it offers companies the opportunity to access to the capital in exchange...",
    "Il mercato delle divise, conosciuto anche come mercato forex (FX), dall’inglese foreign exchange, è un mercato finanziario internazionale decentralizzato in cui investitori e speculatori cambiano una valuta per un’altra. Le operazioni non avvengono, come per azioni o materie prime in borsa, ma direttamente tra le parti, nel cosiddetto mercato over the counter (OTC).": "The foreign exchange market, also known as the forex market (FX), from the English foreign exchange, is a decentralized international financial market in which investors and speculators change one currency for another. The operations do not take place, as for shares or commodities on the stock exchange, but directly between the parties, in the so-called over the counter (OTC) market.",
    "Il mercato forex non è però un mercato di mera speculazione finanziaria, in quanto ha origini antiche e nasce sulla base di esigenze commerciali di cambiare una valuta per un’altra, al fine di concludere transazioni.": "The forex market is not, however, a market of mere financial speculation, as it has ancient origins and was born on the basis of commercial needs to change one currency for another, in order to conclude transactions.",
    "Il mercato forex non è però un mercato di mera speculazione finanziaria, in quanto ha origini antiche e nasce sulla base di esigenze commerciali di cambiare una valuta per un’altra, al fine di concludere transazioni. Le negoziazioni, al giorno d’oggi, avvengono sul cosiddetto mercato interbancario, non-stop 24 ore su 24, cinque giorni alla settimana. Il mercato del forex opera grazie ad una rete globale interbancaria, distribuita su quattro principali centri di trading che coprono tutti i fusi orari globali (Londra, New York, Sydney e Tokyo).Attualmente, il mercato forex è uno dei principali mercati al mondo, con un volume di scambi giornaliero superiore a 5000 miliardi di dollari.": "The forex market is not, however, a market of mere financial speculation, as it has ancient origins and was born on the basis of commercial needs to change one currency for another, in order to conclude transactions. Negotiations nowadays take place on the so-called interbank market, non-stop 24 hours a day, five days a week. The forex market operates thanks to a global interbank network, distributed over four main trading centers covering all global time zones (London, New York, Sydney and Tokyo) .Currently, the forex market is one of the main markets in the world, with a daily trading volume of more than 5000 billion dollars.",
    "Il mercato OTC, conosciuto anche come trading fuori dai mercati regolamentati, permette agli investitori di prendere parte alla compravendita di titoli da un mercato decentralizzato. Decentralizzato significa che la transazione di acquisto o vendita avviene tra due parti, come il trader e il broker. Le transazioni generalmente sono eseguite elettronicamente oppure telefonicamente, via email o tramite una piattaforma di trading, e non attraverso le borse valori locali. Il mercato OTC è riservato a titoli e prezzi che differiscono, di norma, da quelli di borsa. ": "The OTC market, also known as trading outside regulated markets, allows investors to take part in the buying and selling of securities from a decentralized market. Decentralized means that the purchase or sale transaction takes place between two parties, such as the trader and the broker. Transactions are generally carried out electronically or by telephone, via email or via a trading platform, and not through local stock exchanges. The OTC market is reserved for securities and prices that differ, as a rule, from the stock exchange ones. ",
    "Il MetaTrader 4 offre i più elevati standard tecnologici e di sicurezza. Supporta il linguaggio di programmazione nativo MQL4 (MetaQuotes Language 4), che consente lo sviluppo di diversi strumenti di trading personalizzati per essere utilizzati direttamente sulla piattaforma di trading MetaTrader 4. L’MQL4 si basa sul linguaggio popolare C++ e grazie alla sua flessibilità è possibile creare quanto segue:": "MetaTrader 4 offers the highest technological and safety standards. It supports the native programming language MQL4 (MetaQuotes Language 4), which allows the development of different customized trading tools to be used directly on the MetaTrader 4 trading platform. The SQL4 is based on the popular C ++ language and thanks to its flexibility it is possible create the following:",
    "Il modo originale di fare trading con le criptovalute sarebbe quello di creare un portafoglio di bitcoin acquistandoli con valuta tangibile, e poi scambiare i suddetti su di un sito di scambio di criptovalute con gli altcoins a scelta.": "The original way of trading with cryptocurrencies would be to create a portfolio of bitcoins by buying them with tangible currency, and then exchange the aforementioned on a cryptocurrency exchange site with the altcoins of your choice.",
    "Il mondo delle Criptomonete è in continua evoluzione e, per aver una conoscenza chiara e completa di questo mondo in continuo sviluppo, si necessita di una grande quantità di tempo per rimanere aggiornati. La difficoltà e la notevole frammentazione delle fonti di informazioni può spaventare chi per la prima volta si imbatte in questo mondo.": "The world of cryptocurrencies is constantly evolving and, in order to have a clear and complete knowledge of this constantly developing world, it takes a great deal of time to stay updated. The difficulty and considerable fragmentation of the sources of information can frighten those who come across this world for the first time.",
    "Il mondo delle criptovalute è sempre più oggetto d’interesse da parte di chi fa trading. Approfondirne le caratteristiche vuol dire, per forza di cose, parlare anche di Ethereum. Se sei qui, significa che vuoi sapere qualcosa di più in merito. Perfetto! Non ti resta che continuare a leggere e scoprire la guida passo passo che abbiamo creato per parlare della criptovaluta e per dare consigli a chi vuole investire.": "The world of cryptocurrencies is increasingly interested by those who trade. Deepening its characteristics means, necessarily, also talking about Ethereum. If you are here, it means that you want to know more about it. Perfect! You just have to continue reading and discover the step-by-step guide we created to talk about the cryptocurrency and to give advice to those who want to invest.",
    "Il nostro team di esperti ti sarà guidare al meglio grazie a consulenze personalizzate costruite sulle tue esigenze.": "Our team of experts will guide you to the best thanks to personalized consultancy built on your needs.",
    "Il problema più grande con i pagamenti con carte di credito o debito è quando devi prendere i soldi dal tuo conto.": "The biggest problem with credit or debit card payments is when you need to withdraw money from your account.",
    "Il rapporto P \/ B misura il confronto tra il prezzo delle azioni di una società e il suo valore contabile, che è il totale delle attività meno le passività. Il rapporto P \/ B può essere confrontato tra le società di un settore per identificare titoli potenzialmente sottovalutati o sopravvalutati.": "The P \/ B ratio measures the comparison between a company's share price and its carrying amount, which is the total of assets minus liabilities.  The P \/ B ratio can be compared across companies in a sector to identify potentially undervalued or overvalued stocks.",
    "il rapporto P \/ E divide il prezzo corrente delle azioni in base agli ultimi utili di un'azienda. Questo può essere usato come una scorciatoia per stabilire se un'azienda è 'sopravvalutata' o 'sottovalutata' rispetto al mercato più ampio. In media, le azioni quotate in borsa hanno un rapporto P \/ E di circa 20-25. ": "il rapporto P \/ E divide il prezzo corrente delle azioni in base agli ultimi utili di un'azienda. Questo può essere usato come una scorciatoia per stabilire se un'azienda è 'sopravvalutata' o 'sottovalutata' rispetto al mercato più ampio. In media, le azioni quotate in borsa hanno un rapporto P \/ E di circa 20-25. ",
    "il rapporto PEG divide il rapporto P \/ E di un'azienda per la crescita degli utili anticipati. Le stime del PEG possono variare ampiamente a seconda della crescita stimata degli utili da più fonti e del calendario della stima della crescita. Come P \/ E, un rapporto PEG inferiore è considerato per indicare che uno stock è sottovalutato.": "The PEG ratio divides a company's P \/ E ratio for the growth of anticipated profits. PEG estimates may vary widely depending on estimated earnings growth from multiple sources and the estimated growth schedule. Like P \/ E, a lower PEG ratio is considered to indicate that a stock is undervalued.",
    "Il rendimento da dividendi di una società è il pagamento del dividendo annuale diviso per il prezzo delle azioni. Questa metrica è particolarmente importante per identificare titoli con rendimenti da dividendi potenzialmente elevati.": "The dividend yield of a company is the payment of the annual dividend divided by the share price. This metric is particularly important for identifying securities with potentially high dividend yields.",
    "Il rischio": "The risk",
    "Il team di pianificazione del portafoglio strategico è responsabile della costruzione della nostra comprensione delle esigenze di spazio a breve, medio e lungo termine delle attività di Trading. Il team lavora in stretta collaborazione con l'intero team di investimenti e per garantire che i nostri piani di investimenti offrano soluzioni chiare alle complesse esigenze di Trading. ": "The strategic portfolio planning team is responsible for building our understanding of the short, medium and long term space requirements of the Trading activities. The team works closely with the entire investment team and to ensure that our investment plans offer clear solutions to complex trading needs. ",
    "Il team di pianificazione del portafoglio strategico è responsabile della costruzione della nostra comprensione delle esigenze di spazio a breve, medio e lungo termine delle attività di Trading. Il team lavora in stretta collaborazione con l'intero team di investimenti e per garantire che i nostri piani di investimenti offrano...": "The strategic portfolio planning team is responsible for building our understanding of the short, medium and long term space requirements of the Trading activities. The team works closely with the entire investment team and to ensure that our investment plans deliver...",
    "Il termine Scalping è traducibile in italiano come “scalpare”, portare via al mercato ottenendo velocemente con una scalpata, appunto, un profitto positivo. Dunque lo scalping è l’attività di apertura e chiusura di posizioni su diversi prodotti finanziari in un breve periodo di tempo; quel tipo di operazione che tende a individuare e ad acquisire le micro-oscillazioni dei prezzi nell’arco di 24 ore. Questo tipo di attivita’ e’ alla base del forex online.": "The term Scalping is the activity of opening and closing positions on different financial products in a short period of time; that type of transaction that tends to identify and acquire micro-price swings within 24 hours. This type of activity is the basis of online forex.",
    "Il termine Scalping è traducibile in italiano come “scalpare”, portare via al mercato ottenendo velocemente con una scalpata, appunto, un profitto positivo. Dunque lo scalping è l’attività di apertura e chiusura di posizioni su diversi prodotti finanziari in un breve periodo di tempo; quel tipo di operazione che tende a individuare e ad acquisire le micro-oscillazioni dei prezzi nell’arco di 24 ore. Questo tipo di attività è alla base del forex online.": "The term Scalping is the activity of opening and closing positions on different financial products in a short period of time; that type of transaction that tends to identify and acquire micro-price swings within 24 hours. This type of activity is the basis of online forex.",
    "Il termine si compone di due parole: cripto e valuta. Si tratta quindi di valuta ‘nascosta": "The term is made up of two words: crypto and currency. It is therefore a 'hidden currency",
    "Il titolo di Apple (AAPL) dalla sua prima quotazione in borsa fino ad oggi ha avuto un andamento pazzesco come un’azienda nata in un Garage da due sconosciuti quali Steve Jobs e Steve Wozniak, sia oggi diventata una delle più grandi multinazionali al mondo forse la più grande nell’ambito informatico e tecnologico. Il 12 dicembre 1980 ne entra a far parte a tutti gli effetti anche Apple, con un valore per azione di soli 0.51$.": "The title of Apple (AAPL) from its first listing on the stock exchange to date has had a crazy trend as a company born in a Garage by two strangers such as Steve Jobs and Steve Wozniak, has now become one of the largest multinationals in the world perhaps the largest in the IT and technology sector. On December 12, 1980, Apple became a full member, with a value per share of only $ 0.51.",
    "Il toolbox di analisi tecnica è praticamente illimitato, in quanto molti singoli trader hanno i loro schemi grafici personalizzati e segnali di prezzo che hanno sviluppato. Tuttavia, ci sono alcuni strumenti di analisi tecnica di base che sono condivisi dalla maggior parte degli operatori tecnici:": "The technical analysis toolbox is practically unlimited, inasmuch individual traders have their own graphical schemes and price signals that they have developed. However, there are some basic technical analysis tools that are shared by most technical operators:",
    "Il trading di CFD su azioni con MT4 è po' diverso dal trading Forex. Un modo semplice per visualizzare un elenco dei prezzi dei CFD azionari in MT4 è aprire la finestra 'Vista del mercato' (CTRL+M per aprire e chiudere). Da quella lista, se si desidera aprire un grafico dei prezzi, è sufficiente cliccare con il tasto destro del mouse sul prodotto che ti interessa e selezionare 'Finestra grafico'. In alternativa, puoi cliccare su 'Finestra' nella parte superiore della piattaforma MT4 e selezionare 'Nuova finestra' e poi Share CFDs. Comparirà una lista di azioni che si possono negoziare. Quando avrete aperto il grafico di vostro interesse, basta cliccare su 'Nuovo ordine' sulla barra degli strumenti per aprire una finestra 'Ordine'. Da lì, si tratta solo di scegliere la dimensione del trade e scegliere l'esecuzione al mercato o lavorare con ordine limite o stop.": "Trading CFDs on MT4 stocks is little different from trading Forex. An easy way to view a price list of stocks CFDs in MT4 is to open the 'Market View' window (CTRL + M to open and close). From that list, if you want to open a price chart, simply click with the right mouse button on the product you are interested in and select 'Chart window'. Alternatively, you can click on 'Window' at the top of the MT4 platform and select 'New window' and then Share CFDs. A list of shares that can be traded will appear. When you have opened the graph of your interest, just click on 'New order' on the toolbar to open an 'Order' window. From there, it's just a matter of choosing the size of the trade and choosing the execution at the market or working with a limit or stop order.",
    "Il tratto distintivo di Ethereum è però un altro. Questa criptovaluta, infatti, si contraddistingue per lo sviluppo di programmi noti come smart contracts (contratti intelligenti). Di cosa si tratta? Di programmi che consentono di scambiare denaro, titoli azionari o altri valori in maniera assolutamente trasparente, senza dover richiedere l’intervento da parte di intermediari esterni.": "The hallmark of Ethereum is however another. This cryptocurrency, in fact, is characterized by the development of programs known as smart contracts. What is it about? Of programs that allow you to exchange money, shares or other values in an absolutely transparent way, without having to request intervention by external intermediaries.",
    "Il tuo Amico dovra": "Your friend should",
    "Il User-Interface:": "The User-Interface:",
    "Il valore del Bitcoin dipende dalla domanda e offerta della moneta sul mercato: come per l’Euro, più persone comprano Bitcoin, più alto sarà il suo valore e quindi il suo prezzo. Viceversa, nel caso di minore domanda, il suo valore diminuirà. ": "The value of Bitcoin depends on the supply and demand of the currency on the market: as for the Euro, the more people buy Bitcoin, the higher its value and therefore its price will be. Conversely, in the case of lower demand, its value will decrease. ",
    "Il valore della coppia BTC \/ USD è principalmente determinato dai meccanismi consolidati di domanda e offerta. Dato che c'è un numero limitato di bitcoin che verranno mai alla luce (alcuni dei quali sono già stati persi), è lecito ritenere che, nonostante le battute d'arresto temporanee, la coppia BTC \/ USD sia destinata a spingere verso l'alto. Per sua natura, BTC è una valuta deflazionistica. ": "The value of the BTC \/ USD pair is mainly determined by the consolidated mechanisms of supply and demand. Given that there is a limited number of bitcoins that will never come to light (some of which have already been lost), it is safe to assume that despite the temporary setbacks, the BTC \/ USD pair is likely to push forward. By its nature, BTC is a deflationary currency. ",
    "Il valore di un mini lotto è 1\/10 del valore del contratto standard, quindi 10.000 unità della valuta base. Con una leva di 100:1 e considerando quale USD la valuta base avremmo bisogno di soli 100$ per iniziare ad operare.": "The value of a mini lot is 1\/10 of the value of the standard contract, therefore 10,000 units of the base currency. With a leverage of 100: 1 and considering which USD the base currency we would need only $100 to start trading.",
    "Il valore monetario totale di tutti i servizi e beni creati in un determinato periodo di tempo è il PIL. Un PIL più elevato può indurre la Federal Reserve ad aumentare i tassi di interesse, il che significa che gli investitori stranieri si affolleranno negli Stati Uniti. Di conseguenza, il dollaro USA si rafforzerà.": "The total monetary value of all services and goods created in a given period of time is GDP. Higher GDP may cause the Federal Reserve to raise interest rates, which means foreign investors will flock to the United States. As a result, the US dollar will strengthen.",
    "Immagina se dovessi operare senza leva finanziaria ; ti ritroveresti nella situazione di dover sborsare": "Imagine if you had to operate without financial leverage; you would find yourself in the situation of having to shell out",
    "Immagina se dovessi operare senza leva finanziaria ; ti ritroveresti nella situazione di dover sborsare tutti i soldi necessari per l’acquisto della posizione senza l’aiuto del broker. Tornando al nostro famoso ordine da 10.000 dollari, operando senza leva, occorrerebbe che tu disponessi di tutti e 10.000 dollari nel conto per aprire la posizione.": "Imagine if you had to operate without financial leverage; you would find yourself in the situation of having to shell out all the money necessary to purchase the position without the help of the broker. Going back to our famous $ 10,000 order, operating without leverage, you would need to have all 10,000 dollars in the account to open the position.",
    "Impara dai tuoi errori con l’utile funzione presente sulla piattaforma che permette di revisionare la propria cronologia di trading:": "Learn from your mistakes with the useful function on the platform that allows you to review your trading history:",
    "Imparerai le migliori strategie di analisi tecnica per il Forex ed i mercati azionari. Il corso si rivolge a chi vuole imparare a fare trading in modo professionale, partendo anche da neofita, con l’obiettivo di ottenere risultati di trading di ottimo livello.": "You will learn the best technical analysis strategies for Forex and stock markets. The course is aimed at those who want to learn how to trade professionally, also starting from a beginner, with the aim of obtaining excellent trading results.",
    "IMPORTANT": "IMPORTANT",
    "Impostare i tuoi ordini di trading è semplice e gli ordini di stop loss predefiniti vengono eseguiti immediatamente. Utilizzare gli ordini  e pendenti è altrattanto semplice.": "Setting up your trading orders is simple and predefined stop loss orders are executed immediately. Using orders and pending is equally simple.",
    "In altre parole è necessario definire i livelli di stop loss (blocco delle perdite) e take profit (presa di benefici). Lasciare un certo margine per delle correzioni può essere opportuno, tuttavia è importante far sì che le emozioni non prendano il sopravvento mentre si investe.": "In other words, it is necessary to define the stop loss and take profit levels. Leaving a certain margin for corrections may be appropriate, however it is important to ensure that emotions do not take over while investing.",
    "In estrema sintesi, tanto il Margin Call quanto lo Stop Out sono strumenti attraverso il quale il broker impedisce al trader di andare in rosso. Esatto, la possibilità di andare in rosso quando si fa trading esiste, e anzi in alcuni casi rappresenta una evenienza non rara. Accade, nello specifico, quando si opera in leva. La leva è uno strumento attraverso cui è possibile investire una somma maggiore di quella realmente a disposizione. Se si possiedono solo 1.000 euro, è possibile produrre un investimento dal valore di 100.000 se si utilizza una leva 1:100. In questo modo gli eventuali profitti verranno calcolati in percentuale non sui 1.000 bensì sui 100.000. Ovviamente, il discorso vale anche per le perdite. Da qui il rischo di andare in rosso. Il rosso è una catastrofe per il trader ma lo è anche per il broker. Dunque, pone in essere Margin Call e Stop Out per impedire che ciò accada.": "In extreme synthesis, both the Margin Call and the Stop Out are tools through which the broker prevents the trader from going red. Exactly, the possibility of going red when trading exists, and indeed in some cases represents a not rare occurrence. Specifically, it happens when operating in lever. Leverage is a tool through which it is possible to invest a greater amount than is actually available. If you only own 1,000 euros, you can make an investment worth 100,000 if you use 1: 100 leverage. In this way, any profits will be calculated as a percentage not on the 1,000 but on the 100,000. Obviously, the same goes for losses. Hence the risk of going red. Red is a catastrophe for the trader but it is also for the broker. So put Margin Call and Stop Out in place to prevent this from happening.",
    "In fine teniamo presente che ci sono degli elementi importantissimi da prendere in considerazione nel proprio piano di trading anche se affiancati al 100% dal nostro Team:": "In the end we keep in mind that there are some very important elements to take into consideration in your trading plan even if supported 100% by our Team:",
    "In linea generale si raccomanda di operare con una percentuale di patrimonio contenuta, pari a circa l’1% o il 2%, che equivale ad una leva di 50:1 per singola operazione. Questo consente di mantenere la posizione aperta più a lungo. Andando ad aggiustare la dimensione della posizione in modo proporzionale rispetto al patrimonio, se si va incontro a delle perdite, si andrà a ridurre la posizione al fine di evitare che il conto venga prosciugato rapidamente. È certamente possibile ridurre la dimensione dell’operazione iniziale quando si va incontro ad una serie di operazioni in perdita al fine di minimizzare il danno": "In general, it is recommended to operate with a contained percentage of equity, equal to about 1% or 2%, which is equivalent to a leverage of 50: 1 per single operation. This allows you to keep the open position longer. By adjusting the size of the position proportionally with respect to the assets, if there are losses, the position will be reduced in order to prevent the account from drying up quickly. It is certainly possible to reduce the size of the initial operation when going through a series of loss-making operations in order to minimize the damage",
    "In Progress": "In Progress",
    "In progress": "In progress",
    "In quanto alla sicurezza, c’è un algoritmo di forte crittografia che la protegge contro ogni tipo di minaccia possibile, quindi la tua valuta è sicura.": "As for security, there is a strong encryption algorithm that protects it against all kinds of threats, so your currency is safe.",
    "In quel pub, si ideò il sistema decentralizzato Ethereum. Il team propose la realizzazione di una nuova blockchain utilizzabile per la creazione di contratti intelligenti, dal contratto assicurativo al progetto di crowfunding. Lo scopo di Ethereum è quindi diverso da quello di Bitcoin, ed è probabilmente questo ad aver portato la rete al successo in tutto il mondo.": "In that pub, the decentralized Ethereum system was devised. The team proposed the creation of a new blockchain that can be used for the creation of smart contracts, from the insurance contract to the crowfunding project. The purpose of Ethereum is therefore different from that of Bitcoin, and it is probably this that has led the network to success all over the world.",
    "in questa categoria troviamo diversi prodotti petroliferi, tra cui il petrolio greggio (Crude oil) e il petrolio Brent, la benzina (gasoline), il gasolio da riscaldamento (heating oil), o altri prodotti non petroliferi come il gas naturale (natural gas).": "in this category we find various petroleum products, including crude oil and Brent oil, gasoline, heating oil, or other non-oil products such as natural gas.",
    "In questo caso anche il valore di un pip si riduce di un decimo, per cui se riprendiamo l'esempio fatto poco fa, ogni pip equivarrebbe a 1 dollaro. Se apro 1 mini-lotto e i prezzi si muovono di 50 pip, io guadagnerò\/perderò 50 dollari.": "In this case also the value of a pip is reduced by a tenth, so if we take the example made a moment ago, each pip would be equivalent to 1 dollar. If I open 1 mini-lot and the prices move by 50 pips, I will earn \/ lose $ 50.",
    "In questo caso anche il valore di un pip si riduce di un decimo, per cui se riprendiamo l'esempio fatto poco fa, ogni pip equivarrebbe a 1 dollaro. Se apro 1 mini-lotto e i prezzi si muovono di 50 pip, io guadagnerò\/perderò 50 dollari. ": "In this case also the value of a pip is reduced by a tenth, so if we take the example made a moment ago, each pip would be equivalent to 1 dollar. If I open 1 mini-lot and the prices move 50 pips, I will earn \/ lose 50 dollars. ",
    "In questo modo il trader deve mantenere in modo sicuro uno o più portafogli digitali per archiviare e scambiare le monete digitali ed è più soggetto a furti informatici e attacchi di hacker che colpiscono i siti di scambio. Al contrario quando si fa trading con '', non è richiesto alcun portafoglio dal momento che le operazioni vengono eseguite attraverso la nostra piattaforma di trading online protetta col sistema SSL. Tutto ciò rappresenta grande vantaggio per il trader che così può evitare furti e minacce dal cyber-spazio.": "This way the trader must securely maintain one or more digital wallets to store and exchange digital coins and is more prone to cyber theft and hacker attacks affecting the exchange sites. On the contrary, when trading with '', no wallet is required since the operations are performed through our online trading platform protected with the SSL system. All this represents a great advantage for the trader who can thus avoid thefts and threats from cyber space.",
    "In questo momento possiamo capire che molti di voi si chiederanno cosi si serve un piano per un investimento di livello basso pero qui sbagliano la maggior parte. Per lo stesso motivo per cui quando si inizia a costruire una casa si definisce un progetto e non si iniziano a comprare mattoni e calcestruzzo senza aver prima definito le fondazioni e aver fatto i debiti calcoli di quanto denaro si andrà a spendere.": "Right now we can understand that many of you will be wondering so you need a plan for a low level investment but most of them are wrong here. For the same reason that when you start building a house you define a project and you don't start buying bricks and concrete without having first defined the foundations and having made the debts calculations of how much money you will spend.",
    "In sintesi, lo strategic planner è un designer di strategie, una risorsa che si occupa della gestione del brand nel sistema mediatico e relazionale di riferimento. Chi pianifica le azioni di comunicazione di una marca al fine di definirne le caratteristiche e accrescerne la visibilità deve necessariamente essere a conoscenza e utilizzare un’adeguata metodologia di progettazione delle strategie: non basta avere intuito e qualche buona idea per creare o aumentare la notorietà di un’azienda, un prodotto o un servizio, occorrono competenze e conoscenze specifiche, nonché un metodo progettuale.": "In summary, the strategic planner is a strategy designer, a resource that deals with brand management in the media and relational system of reference. Those who plan the communication actions of a brand in order to define its characteristics and increase its visibility must necessarily be aware of and use an adequate strategy design methodology: it is not enough to have intuition and some good ideas to create or increase the reputation of a company, a product or a service, you need specific skills and knowledge, as well as a design method.",
    "Indicatori personalizzati": "Custom Indicators",
    "Indicatori: MACD – RSI – Stocastico – Bollinger – Hikimoku, come realmente vanno usati": "Indicators: MACD - RSI - Stochastic - Bollinger - Ichimoku, as they really should be used",
    "Indici di Borsa cosa sono": "Stock market indices what they are",
    "Infine possiamo dire che pur trattandosi di concetti simili, l’influenza sulle posizioni aperte e sulle gestioni delle chiusure automatiche potrebbe incidere sui rendimenti dei sistemi di trading.": "Finally, we can say that although these are similar concepts, the influence on open positions and on the management of automatic closings could affect the outputs of trading systems.",
    "Inflazione e interesse": "Inflation and interest",
    "Info": "Info",
    "INFORMATION": "INFORMATION",
    "Informazioni sulla cronologia di trading": "Information on trading history",
    "Inizia a fare trading con le criptovalute su ''": "Start trading with cryptocurrencies on ''",
    "inizia con lo scrivere i tuoi obiettivi e con il definire obiettivi realistici. Tieni sempre in mente e valuta i tuoi obbiettivi finanziari e le tempistiche per raggiungere ciascun obiettivo, assicurandoti di chiudere la posizione ogni qualvolta generi un successo, senza diventare avido.": "start by writing your goals and defining realistic goals. Always keep in mind and evaluate your financial goals and timing to reach each goal, making sure to close the position every time you generate a success, without becoming greedy.",
    "Innanzitutto in base al tipo di conto troverete spread molto differenti.": "First of all, depending on the type of account you will find very different spreads.",
    "Inoltre, si consiglia di effettuare investimenti su asset dalla bassa volatilità, per evitare repentine sorprese. Tra gli assets più affidabili, spiccano senza dubbio le azioni online, le criptovalute come il litecoin e le quotazioni petrolio.": "In addition, we recommend making investments in low volatility assets to avoid sudden surprises. Online stocks, cryptocurrencies such as litecoin and oil prices undoubtedly stand out among the most reliable assets.",
    "Instant Deposit": "Instant Deposit",
    "Instant Processing Time": "Instant Processing Time",
    "Instrument": "Instrument",
    "Interfaccia facile da usare": "Easy to use interface",
    "Intern Transfer": "Intern Transfer",
    "Intern Transfer Details": "Intern Transfer Details",
    "Internal Fund Transfer": "Internal Fund Transfer",
    "Internal Transfer": "Internal Transfer",
    "is hereby authorized to directly deposit the chosen amount to the account listed below": "is hereby authorized to directly deposit the chosen amount to the account listed below",
    "L'analisi delle stocks è una parte fondamentale della scelta di investimenti di successo. Per fortuna, c'è una grande varietà di strumenti disponibili per aiutarti in questo compito. Gli strumenti di analisi delle stocks coprono tutto, dall'esplorazione dei dati finanziari dell'azienda all'individuazione di modelli di grafici a breve termine che possono indicare un movimento dei prezzi redditizio.": "Stock analysis is a fundamental part of choosing successful investments. Fortunately, there is a huge variety of tools available to help you with this task. Stock analysis tools cover everything from exploring the company's financial data to identifying short-term chart patterns that can indicate profitable price movements.",
    "L'analisi delle stocks è una parte fondamentale della scelta di investimenti di successo. Per fortuna, c'è una grande varietà di strumenti disponibili per aiutarti in questo compito. Gli strumenti di analisi delle stocks coprono tutto, dall'esplorazione dei dati finanziari dell'azienda all'individuazione di modelli di grafici a breve termine che possono indicare un movimento dei prezzi redditizio. ": "Stock analysis is a fundamental part of choosing successful investments. Fortunately, there is a huge variety of tools available to help you with this task. Stock analysis tools cover everything from exploring the company's financial data to identifying short-term chart patterns that can indicate profitable price movements. ",
    "L'analisi fondamentale prevede l'esame dei dati finanziari di una società per determinare il prezzo del suo valore equo . Questo tipo di analisi viene spesso utilizzato da investitori di valore e investitori a lungo termine come un modo per identificare le azioni che vendono a prezzi stracciati. L'analisi fondamentale può anche essere utilizzata per determinare adeguati livelli di entrata e uscita per un investimento azionario a lungo termine.": "The fundamental analysis involves examining a company's financial data to determine the price of its fair value. This type of analysis is often used by valuable investors and long-term investors as a way of identifying the stocks they sell at rock bottom prices. Fundamental analysis can also be used to determine adequate entry and exit levels for a long-term equity investment.",
    "L'analisi tecnica c’insegna a decifrare il linguaggio dei mercati durante il trading online, e gli strumenti utilizzati sono gli indicatori e le formazioni dei prezzi tracciate sui grafici. Tramite analisi tecnica forex, si da per scontato che tutti i fattori che influenzano il prezzo - economici, politici, sociali e psicologici - presi in considerazione dall' analisi fondamentale forex, sono già inclusi dal mercato nel tasso di cambio corrente.": "The technical analysis teaches us to decipher the language of the markets during online trading, and the tools used are the indicators and price formations plotted on the charts. Through forex technical analysis, it is assumed that all the factors that influence the price - economic, political, social and psychological - taken into account by the fundamental forex analysis, are already included in the current exchange rate by the market.",
    "L'analisi tecnica c’insegna a decifrare il linguaggio dei mercati durante il trading online, e gli strumenti utilizzati sono gli indicatori e le formazioni dei prezzi tracciate sui grafici. Tramite analisi tecnica, si da per scontato che tutti i fattori che influenzano il prezzo - economici, politici, sociali e psicologici - presi in considerazione dall' analisi fondamentale, sono già inclusi dal mercato nel tasso di cambio corrente. Tuttavia, è importante non dimenticare che un’analisi di successo del mercato, combina sia l’analisi tecnica che quella fondamentale.": "The technical analysis teaches us to decipher the language of the markets during online trading, and the tools used are the indicators and price formations plotted on the charts. Through technical analysis, it is taken for granted that all the factors that influence the price - economic, political, social and psychological - taken into consideration by the fundamental analysis, are already included by the market in the current exchange rate. However, it is important not to forget that a successful market analysis combines both technical and fundamental analysis.",
    "L'analisi tecnica prevede lo studio dei grafici dei prezzi per cercare di prevedere i movimenti imminenti del prezzo di un titolo. Mentre l'analisi tecnica viene spesso utilizzata per le previsioni a breve termine (infragiornaliero o infrasettimanale), può anche essere applicata su scale temporali più lunghe e pluriennali. L'analisi tecnica è per molti versi più arte che scienza, quindi molti strumenti che adottano questo approccio interpretano i segnali in modo diverso.": "The technical analysis involves the study of price charts to try to predict the imminent movements of the price of a security. While technical analysis is often used for short-term forecasts (intraday or midweek), it can also be applied on longer and multi-year time scales. Technical analysis is in many ways more art than science, so many tools that adopt this approach interpret signals differently.",
    "l'utile di un'azienda per azione è annunciato durante i rapporti trimestrali sugli utili. Questa metrica viene calcolata come l'utile netto della società diviso per il numero di azioni in circolazione.": "the earnings of a company per share are announced during the quarterly earnings reports. This metric is calculated as the company's net profit divided by the number of outstanding shares.",
    "La certezza di avere scelto una piattaforma di trading di altissimo livello dove operare, come Meta trader": "The certainty of having chosen a very high level trading platform where to trade, as a Meta trader",
    "La coppia bitcoin \/ Dollaro statunitense non è una coppia di valute \\\"convenzionale\\": "The bitcoin pair \/ US dollar is not a conventional \\\"currency pair \\",
    "La coppia LTC \/ EUR è composta da Litecoin, una criptovaluta e l'euro, la valuta ufficiale dell'Unione Europea. In questa coppia LTC è la valuta di base e l'EUR è la valuta di cambio. Quindi il tasso LTC \/ EUR ti dice quanti euro ci vogliono per acquistare un Litecoin.": "The LTC \/ EUR pair is made up of Litecoin, a cryptocurrency and the euro, the official currency of the European Union. In this pair, LTC is the base currency and the EUR is the exchange currency. So the LTC \/ EUR rate tells you how many euros it takes to buy a Litecoin.",
    "La coppia XPR \/ USD è una coppia di valute cripto-fiat con XPR come valuta di base e USD come valuta contraria. L'USD è una delle principali valute del mondo, sostenuta dal governo degli Stati Uniti. XPR è il nome e il simbolo del ticker per la criptovaluta nativa di Ripple. Questa coppia moderna rappresenta il valore della criptovaluta rispetto a una valuta del mondo reale (fiat), essenzialmente quanto vale l'XPR quando misurato rispetto al dollaro.": "The XPR \/ USD pair is a crypto-fiat currency pair with XPR as the base currency and USD as the reverse currency. USD is one of the world's major currencies, backed by the United States government. XPR is the name and ticker symbol for Ripple's native cryptocurrency. This modern pair represents the value of the cryptocurrency against a real world currency (fiat), essentially how much the XPR is worth when measured against the dollar.",
    "La coppia XRP \/ EUR (ripple-to-euro o \\\"XRP to eur\\": "The pair XRP \/ EUR (ripple-to-euro or \\\"XRP to eur\\",
    "La creazione e il trasferimento di Litecoin si basa su un protocollo crittografico open source e non è gestito da alcuna autorità centrale. Litecoin non è un hard fork (una modifica sostanziale alla blockchain di una criptovaluta) di Bitcoin, in quanto utilizza una blockchain diversa, ma è considerato un fork della rete che sta alla base di Bitcoin - differito dalla riduzione del tempo di generazione del blocco, dall'aumento dell'offerta massima di monete e algoritmi funzionali leggermente diversi. ": "The creation and transfer of Litecoin is based on an open source cryptographic protocol and is not managed by any central authority. Litecoin is not a hard fork (a substantial modification to the blockchain of a cryptocurrency) of Bitcoin, as it uses a different blockchain, but it is considered a fork of the network underlying Bitcoin - deferred by the reduction of the block generation time, the increase in the maximum offer of coins and slightly different functional algorithms.",
    "La criptovaluta di Ripple è rappresentata dal ticker XRP, mentre l'euro è indicato da EUR. Questa coppia moderna rappresenta il valore della criptovaluta rispetto a una valuta del mondo reale (fiat), essenzialmente quanto vale l'XRP quando misurato rispetto all'EUR. ": "Ripple's cryptocurrency is represented by the ticker XRP, while the euro is indicated by EUR. This modern pair represents the value of the cryptocurrency against a real world currency (fiat), essentially how much the XRP is worth when measured against the EUR. ",
    "La differenza principale tra investire in azioni e fare trading azionario sta nella tempistica dell’operazione.": "The main difference between investing in stocks and trading stocks lies in the timing of the operation.",
    "La differenza tra i contratti infragiornalieri e quelli di future è che i primi sono maggiormente adatti a fare trading nel breve termine, in quanto scadono su base giornaliera e vengono “estesi” di giorno in giorno tramite un’operazione nota come rollover, a meno che il trader non decida autonomamente di chiudere la posizione in essere. Al contrario, i contratti future hanno una data e ora di chiusura prestabilita. È possibile consultare le date di scadenza dei relativi contratti disponibili al trading e le relative date dei CFD Rroll Over.": "The difference between intraday and futures contracts is that the former are better suited to trading in the short term, as they expire on a daily basis and are \"extended\" day by day through an operation known as a rollover, unless the trader does not independently decide to close the existing position. In contrast, futures contracts have a predetermined closing date and time. You can consult the expiration dates of the relevant contracts available for trading and the relative dates of the CFD Rollovers.",
    "La leva finanziaria è uno strumento fondamentale nel trading che consente di utilizzare del denaro in prestito dall’intermediario (broker). Questo meccanismo permette ad un soggetto di acquistare o vendere attività": "Leverage is a fundamental tool in trading that allows you to use money on loan from the intermediary (broker). This mechanism allows a subject to buy or sell assets",
    "La leva finanziaria è uno strumento fondamentale nel trading che consente di utilizzare del denaro in prestito dall’intermediario. Questo meccanismo permette ad un soggetto di acquistare o vendere attività": "Leverage is a fundamental tool in trading that allows you to use money on loan from the intermediary (broker). This mechanism allows a subject to buy or sell assets",
    "La leva finanziaria, se usata senza una profonda conoscenza del suo funzionamento, può portare a delle perdite considerevoli che, purtroppo, non si limitano solo al margine della posizione ma si allargano anche sul tuo conto di trading.": "Leverage, if used without a deep knowledge of how it works, can lead to considerable losses which, unfortunately, are not limited only to the margin of the position but also widen on your trading account.",
    "La maggior parte di noi fa dei piani nella propria vita al fine di perseguire le proprie priorità personali e avere successo. Nel trading online , spesso la differenza tra un’operazione in profitto o in perdita è davvero sottile, pertanto saper fare le scelte giuste è di fondamentale importanza. Se non si ha un piano strategico o di investimento, la prospettiva non può che essere di un fallimento Alla base di un piano di investimento online è la definizione di una serie di regole e linee guida che possano essere d’aiuto nel raggiungere i propri obiettivi.": "Most of us make plans in our lives in order to pursue our personal priorities and be successful. In online trading, the difference between a profit or loss operation is often very subtle, therefore knowing how to make the right choices is of fundamental importance. If you don't have a strategic or investment plan, the prospect can only be a failure. At the base of an online investment plan is the definition of a series of rules and guidelines that can help you achieve your goals .",
    "La maggior parte di noi fa dei piani nella propria vita al fine di perseguire le proprie priorità personali e avere successo. Nel trading online, spesso la differenza tra un’operazione in profitto o in perdita è davvero sottile, pertanto saper fare le scelte giuste è di fondamentale importanza. Se non si ha un piano strategico o di investimento, la prospettiva non può che essere un fallimento. Alla base di un piano di investimento è la definizione di una serie di regole e linee guida che possano essere d’aiuto nel raggiungere i propri obiettivi si crea un Direct Line (linea diretta) con uno dei Senior Portfoglio Analyst personale garantito senza nessuna commissione.": "Most of us make plans in our lives in order to pursue our personal priorities and be successful. In online trading, the difference between a profit or a loss operation is often very subtle, therefore knowing how to make the right choices is of fundamental importance. If you don't have a strategic or investment plan, the prospect can only be a failure. The basis of an investment plan is the definition of a series of rules and guidelines that can help in achieving one's goals, a Direct Line is created with one of the personal Senior Portfolio Analyst guaranteed without any commission.",
    "La maggior parte di noi fa dei piani nella propria vita al fine di perseguire le proprie priorità personali e avere successo. Nel trading online, spesso la differenza tra un’operazione in profitto o in perdita è davvero sottile, pertanto saper fare le scelte giuste è di fondamentale importanza. Se non si ha un piano strategico o di investimento, la prospettiva non può che essere un fallimento. Alla base di un piano di investimento è la definizione di una serie di regole e linee guida che possano essere d’aiuto nel raggiungere i propri obiettivi si crea un Direct Line (linea diretta) con uno dei ": "Most of us make plans in our lives in order to pursue our personal priorities and be successful. In online trading, the difference between a profit or loss operation is often very subtle, therefore knowing how to make the right choices is of fundamental importance. If you don't have a strategic or investment plan, the prospect can only be a failure. The basis of an investment plan is the definition of a series of rules and guidelines that can help in achieving one's goals, a Direct Line is created with one of the ",
    "La margin call è uno dei concetti più importanti nel trading online. Conoscere il significato ed il funzionamento della margin call è di fondamentale importanza se si vuole diventare dei trader di successo ma soprattutto per evitare spiacevoli perdite.": "Margin call is one of the most important concepts in online trading. Knowing the meaning and functioning of the margin call is of fundamental importance if you want to become a successful trader but above all to avoid unpleasant losses.",
    "La Margin Call, traducibile letteralmente con “chiamata a margine”, è una funzione attiva su molte piattaforme di trading forex e CFD che potrebbe comportare la chiusura automatica di una o più posizioni sul conto, nel caso in cui queste siano talmente in perdita da far risultare i fondi depositati insufficienti per coprire l’esposizione relativa alla posizione stessa.": "The Margin Call is an active function on many forex and CFD trading platforms which could result in the automatic closing of one or more positions on the account, in the event that they are so at a loss as to cause the funds deposited are insufficient to cover the exposure relating to the position itself.",
    "La nostra piattaforma di trading senza commissioni e la scelta più indicata se hai intenzione di acquistare o vendere sulle materie prime o sull mercato delle valute. Potendo effettuare le operazioni di compravendita senza dover sostenere dei costi aggiuntivi, potrai incrementare il tuo profitto sfruttando anche dei guadagni marginali. Se hai sempre ritenuto che i costi da sostenere per le commissioni di trading fossero un ostacolo per la tua attività di trader, ora puoi scegliere di operare in una piattaforma che non applica costi fissi alle operazioni di investimento. Anziché ricavare denaro dalle commissioni sostenute dagli iscritti, queste piattaforme ottengono una remunerazione applicando un lieve spread sui prezzi di acquisto e vendita dei titoli o delle valute scelte dall'investitore. In questo modo potrai investire quanto vuoi, senza dover sostenere costi che potrebbero ridurre il tuo profitto. A seconda della frequenza con la quale hai intenzione di acquistare e vendere titoli o valute potrebbero risultare più o meno interessanti le piattaforme senza commissioni che applicano uno spread sui prezzi o un piccolo canone mensile.": "Our commission-free trading platform is the best choice if you intend to buy or sell on commodities or on the currency market. Being able to carry out the operations of sale without having to incur additional costs, you can increase your profit by also taking advantage of marginal earnings. If you have always considered that the costs to be incurred for trading commissions were an obstacle for your trader activity, you can now choose to operate in a platform that does not apply fixed costs to investment transactions. Rather than deriving money from commissions incurred by members, these platforms obtain a remuneration by applying a slight spread on the purchase and sale prices of the securities or currencies chosen by the investor. This way you can invest as much as you want, without having to bear costs that could reduce your profit. Depending on the frequency with which you intend to buy and sell securities or currencies, the platforms without commissions that apply a spread on prices or a small monthly fee may be more or less interesting.",
    "La piattaforma Meta Trader 4 è progettata per rendere il trading più efficace ed automatico.": "The Meta Trader 4 platform is designed to make trading more effective and automatic.",
    "La piattaforma Meta Trader 4 è progettata per rendere il trading più efficace ed automatico. La MT4 rende più veloce le operazioni di ordini in modo tale che il trade venga concluso con tempi più rapidi. Uno dei benefici offerti dalla MT4 è quello di offrire la possibilità anche ai trader alle prime armi, di progettare sin dalla sua prima fase, un algoritmo di trading. Ora. All’interno della piattaforma sono presenti strumenti che permettono di sfruttare al massimo le varie strategie di trading.": "The Meta Trader 4 platform is designed to make trading more effective and automatic. MT4 speeds up ordering operations so that the trade is concluded faster. One of the benefits offered by MT4 is to offer the possibility even to newbie traders, to design a trading algorithm from its first phase. Now. Inside the platform there are tools that allow you to make the most of the various trading strategies.",
    "La piattaforma mobile trading di '' offre velocità, funzionalità e prestazioni sul palmo della tua mano. Reagisci ai movimenti di mercato, segui il tuo portafoglio in ogni momento e ottieni una panoramica su molteplici strumenti finanziari con facilità, dove e quando lo desideri. Confezionata con funzioni fondamentali e un’interfaccia grafica intuitiva, la versione mobile ti mette in tasca semplicità e libertà.": "'''s mobile trading platform offers speed, functionality and performance in the palm of your hand. React to market movements, follow your portfolio at all times and get an overview of multiple financial instruments with ease, where and when you want. Packaged with basic functions and an intuitive graphical interface, the mobile version puts simplicity and freedom in your pocket.",
    "La piattaforma più potente al mondo, che offre tutto ciò di cui hai bisogno per effettuare le tue operazioni in un ambiente avanzato e diventare il miglior trader in linea con le tue possibilità - e molto altro. MetaTrader 4 è una delle piattaforme di trading più popolari e affidabili, divenuta nel tempo una pietra miliare": "The most powerful platform in the world, which offers everything you need to carry out your operations in an advanced environment and become the best trader in line with your possibilities - and much more. MetaTrader 4 is one of the most popular and reliable trading platforms, which has become a milestone over time",
    "La piattaforma più potente al mondo, che offre tutto ciò di cui hai bisogno per effettuare le tue operazioni in un ambiente avanzato e diventare il miglior trader in linea con le tue possibilità - e molto altro. MetaTrader 4 è una delle piattaforme di trading più popolari e affidabili, divenuta nel tempo una pietra miliare  del trading sul Forex. Una piattaforma intuitiva che unisce tecnologia avanzata a un alto standard di sicurezza per fare trading su Forex, Metalli, Indici, Tassi e Materie Prime.": "The most powerful platform in the world, which offers everything you need to carry out your operations in an advanced environment and become the best trader in line with your possibilities - and much more. MetaTrader 4 is one of the most popular and reliable trading platforms, which has become a milestone in Forex trading over time. An intuitive platform that combines advanced technology with a high security standard to trade Forex, Metals, Indices, Rates and Commodities.",
    "La posizione di Senior Investment Associate è una parte importante e integrante del Team di investimento di ''. Un collaboratore agli investimenti fornisce supporto al team assistendo l'alta direzione nell'analisi critica relativa alla sottoscrizione del credito e alle decisioni di valutazione.": "The position of Senior Investment Associate is an important and integral part of the '' Investment Team. An investment collaborator provides support to the team by assisting senior management in the critical analysis of credit underwriting and assessment decisions.",
    "La possibilità di conoscere lo stato dei mercati attraverso le informazioni che provengono dagli spread.": "The possibility of knowing the state of the markets through the information that comes from the spreads.",
    "La quotazione dello spread cambia in base a svariati fattori come per esempio la tipologia di conto di trading che l’utente deciderà di aprire, ognuno di questi propone i propri tassi di spread in base alle varie tipologie di mercato.": "The spread quotation changes according to various factors such as the type of trading account that the user will decide to open, each of these proposes its own spread rates based on the various types of market.",
    "La seconda fase da seguire è quella di sviluppare un piano di trading": "The second step to follow is to develop a trading plan",
    "La strategia dello spread a farfalla, un classico": "The butterfly spread strategy, a classic",
    "La versione desktop di MetaTrader 4 è provvista di tutte le funzioni necessarie a un trading eccezionale. Questa versione ti permette di utilizzare Expert Advisor e automatizzare il tuo trading nel modo più semplice. Ti offre inolte la funzione one-click trading, grafici illimitati, indicatori tecnici e molto altro ancora.": "The desktop version of MetaTrader 4 is equipped with all the functions necessary for exceptional trading. This version allows you to use Expert Advisor and automate your trading in the easiest way. It also offers you one-click trading, unlimited charts, technical indicators and much more.",
    "Le azioni CFD invece sono pensati per periodi molto più brevi: già in pochi secondi è possibile aprire e chiudere una posizione.": "CFD shares, on the other hand, are designed for much shorter periods: you can open and close a position in just a few seconds.",
    "Le commissioni di '' sulle criptovalute vanno fino a 20 EUR per lot.": "'' cryptocurrency commissions go till 20 EUR per lot.",
    "Le cryptovalute sono una forma di denaro del futuro e hanno il potenziale per trasformare il l’intero sistema finanziario globale. A prescindere dalle questioni negative che riguardano il trading di criptovalute, sempre più persone le stanno usando, aumentandone così la domanda e questa è la ragione per cui il prezzo è in aumento. La sua volatilità la rende un’ottima alternativa in qualsiasi portafoglio di trading finanziario.": "Cryptocurrencies are a form of money of the future and have the potential to transform the entire global financial system. Regardless of the negative issues affecting cryptocurrency trading, more and more people are using them, thus increasing their demand and this is the reason why the price is rising. Its volatility makes it an excellent alternative in any financial trading portfolio.",
    "Le inclinazioni di prezzo sono parzialmente prevedibili all’interno dei mercati, per questo gli scalper operano in maniera pratica e veloce, ottimizzando le possibilità di guadagno attraverso la volatilità del mercato.": "Price inclinations are partially foreseeable within the markets, for this reason scalpers operate in a practical and fast way, optimizing the possibility of gains through market volatility.",
    "Le leve finanziarie sono strumenti ad alto rischio e vengono per lo più utilizzate per il trading di forex e azioni, dove il mercato più stabile e i lotti da comprare sono molto più economici; una leva quindi risulta utile per avere risultati maggiori (e rischi maggiori).": "Financial leverages are high risk instruments and are mostly used for forex and stock trading, where the more stable market and the lots to buy are much cheaper; a lever is therefore useful for having greater results (and greater risks).",
    "Le materie prime sono scambiate sul mercato da millenni e questa viene accreditata come una delle forme di negoziazione più antiche al mondo. Come in passato, molti sono i fattori che possono influenzare l’andamento del prezzo, tra cui domanda e offerta, eventi a livello locale (ad es. scioperi presso uno stabilimento di produzione del petrolio), nazionali (ad es. condizioni climatiche avverse che influenzano un determinato raccolto, come quello del caffè) o internazionali (ad es. guerre o politiche di sanzioni).": "Commodities have been traded on the market for millennia and this is credited as one of the oldest forms of negotiation in the world. As in the past, there are many factors that can influence the price trend, including supply and demand, events at a local level (e.g. strikes at an oil production plant), national events (e.g. adverse weather conditions which influence a certain crop, such as coffee) or international (e.g. wars or sanctions policies).",
    "Le notizie sui loro componenti di questa coppia di cripto-fiat potrebbero influenzarne il tasso. Il dollaro, sebbene consolidato, è soggetto a variazioni di prezzo basate sulle ultime notizie statunitensi, tra cui affari, disoccupazione e fattori politici. Mentre XPR è abbastanza nuovo e si trova in uno svantaggio a causa della mancanza di regolamenti per le criptovalute. Le nuove normative potrebbero in qualche modo aumentare la sua legittimità, ma creeranno anche restrizioni per la reteIncrespatura in USD": "News of their constituents of this crypto-fiat pair may influence its rate. The dollar, although consolidated, is subject to price changes based on the latest US news, including business, unemployment and political factors. While XPR is fairly new and is at a disadvantage due to the lack of cryptocurrency regulations. The new regulations may somehow increase its legitimacy, but they will also create restrictions for the USD Ripple network",
    "Le potenzialità dell’utilizzo di questa funzione sono intuitive, il": "The potential of using this function is intuitive, the",
    "Le previsioni a scadenza settimanale sono per forza di cose meno affidabili rispetto a quelle a scadenza mensile. Inoltre, la maggior parte dei trader che operano sul mercato delle criptovalute fanno trading settimanale. Per questo motivo, le previsioni delle criptovalute per la settimana prossima sono molto richieste. In ogni caso è possibile trovare ottime previsioni a lunga scadenza": "Weekly forecasts are necessarily less reliable than monthly ones. In addition, most traders operating on the cryptocurrency market trade weekly. For this reason, cryptocurrency forecasts for next week are in high demand. In any case, it is possible to find excellent long-term forecasts",
    "Le transazioni sul mercato forex comportano sempre la vendita contestuale di una valuta e l’acquisto di un’altra. Per questo motivo si parla di “coppie valutarie”. Ad esempio l’euro dollaro, viene indicato come EUR\/USD. La valuta alla sinistra viene indicata come valuta principale o di base, mentre la valuta alla destra è la valuta secondaria o controvaluta. Nel nostro caso, l’euro (EUR) viene acquistato o venduto ottenendo in cambio una certa quantità di valuta secondaria, a seconda del tasso di cambio applicabile.": "Transactions on the forex market always involve the contextual sale of one currency and the purchase of another. For this reason we speak of \"currency pairs\". For example, the euro dollar is referred to as EUR \/ USD. The currency on the left is referred to as the primary or base currency, while the currency on the right is the secondary or counter currency. In our case, the euro (EUR) is bought or sold by obtaining a certain amount of secondary currency in exchange, depending on the applicable exchange rate.",
    "Le valute Exotics sono coppie di valute poco negoziate, oppure derivanti dai mercati emergenti. Le valute Exotics offrono comunque opportunità di trading, ma gli spread sono spesso più elevati, il che rende queste valute meno interessanti agli occhi dei trader intraday ad alta frequenza. I differenziali dei tassi d’interesse possono essere superiori e spesso rappresentano un incentivo al trading basato su swap favorevoli.": "Exotics currencies are poorly traded currency pairs, or from emerging markets. Exotics currencies still offer trading opportunities, but spreads are often higher, which makes these currencies less attractive in the eyes of high frequency intraday traders. Interest rate differentials can be higher and often represent an incentive to trade based on favorable swaps.",
    "Le valute Majors sono le coppie maggiormente negoziate sul mercato Forex. Spesso queste valute sono quotate rispetto al Dollaro Americano, poiché convenzionalmente esso è la valuta di base del mercato. La liquidità è elevata e gli spread sono ristretti, offrendo quindi eccellenti opportunità di trading nel breve, medio e lungo termine. Il trading sulle valute Majors costituisce oltre i due terzi del volume totale del Forex.": "Majors currencies are the most traded pairs on the Forex market. Often these currencies are quoted according to the US dollar, as it is conventionally the base currency of the market. Liquidity is high and spreads are limited, thus offering excellent trading opportunities in the short, medium and long term. Trading on Majors currencies makes up over two thirds of the total volume of Forex.",
    "Le valute Majors sono le coppie maggiormente negoziate sul mercato Forex. Spesso queste valute sono quotate rispetto al Dollaro Americano, poiché convenzionalmente esso è la valuta di base del mercato. La liquidità è elevata e gli spread sono ristretti, offrendo quindi eccellenti opportunità di trading nel breve, medio e lungo termine. Il trading sulle valute Majors costituisce oltre i due terzi del volume totale del Forex. Questo gruppo di valute è il più comunemente scambiato, che rappresenta oltre l’80% degli scambi complessivi che avvengono sul mercato valutario. L’elevata disponibilità e liquidità fanno sì che le condizioni di trading su queste coppie siano particolarmente vantaggiose, con spread relativamente bassi rispetto ad altre coppie meno scambiate.": "Majors currencies are the most traded pairs on the Forex market. Often these currencies are quoted according to the US dollar, as it is conventionally the base currency of the market. Liquidity is high and spreads are limited, thus offering excellent trading opportunities in the short, medium and long term. Trading on Majors currencies makes up over two thirds of the total volume of Forex. This group of currencies is the most commonly traded, which represents over 80% of the total exchanges that take place on the currency market. The high availability and liquidity mean that the trading conditions on these pairs are particularly advantageous, with relatively low spreads compared to other less traded pairs.",
    "Le valute Minors sono coppie di valute secondarie, che generalmente offrono meno liquidità ma sono comunque molto negoziate sui mercati finanziari. Queste valute includono i “cross”, ovvero coppie contenenti valute maggiori ma senza USD come valuta di base quindi si tratta di coppie in cui non è presente il dollaro USD ma includono le principali valute globali, come l’euro, la sterlina britannica o lo yen giapponese.": "Minors currencies are secondary currency pairs, which generally offer less liquidity but are still heavily traded on the financial markets. These currencies include \"crosses\", that are pairs containing major currencies but without USD as the basic currency so they are pairs in which the USD is not present but include the main global currencies, such as the euro, the British pound or the JPY.",
    "Le vendite complessive di beni e servizi al dettaglio americani per un certo periodo di tempo sono segnalate dal Dipartimento del Commercio e dall'Ufficio del censimento. Il rapporto indica la salute economica del paese, che ha un effetto sulla sua valuta. ": "Total sales of American retail goods and services for a certain period of time are reported by the Department of Commerce and the Census Office. The report indicates the country's economic health, which has an effect on its currency.",
    "Learn More": "Learn More",
    "Legendary Spreads": "Legendary Spreads",
    "lettera o": "letter or",
    "leva": "leverage",
    "leva finanziaria": "leverage leverage multiplier ",
    "Leverage": "Leverage",
    "Librerie.": "Bookstores.",
    "Limitare le perdite": "Limiting losses",
    "Litecoin è il migliore in scambi di valori rapidi, istantanei e relativamente bassi, mentre Bitcoin è meglio in scambi più sicuri per valori elevati che non devono essere scambiati con la stessa rapidità. Questo è il motivo per cui sono complementi.": "Litecoin is the best in quick, instantaneous and relatively low value exchanges, while Bitcoin is better in safer exchanges for high values that don't have to be traded as quickly. This is why they are complements.",
    "Litecoin è stato concepito come una criptovaluta complementare, piuttosto che competitiva, a Bitcoin. A volte viene indicato come l'argento per l'oro di Bitcoin. Questo perché Litecoin è stato progettato per essere più veloce, più economico e per gestire un maggior volume di transazioni, e la relativa perdita di sicurezza dovuta alla minore lunghezza del blocco è compensata dal valore relativamente più piccolo delle transazioni di cui è responsabile. ": "Litecoin was conceived as a complementary rather than competitive cryptocurrency to Bitcoin. It is sometimes referred to as the silver for Bitcoin gold. This is because Litecoin was designed to be faster, cheaper and to handle a larger volume of transactions, and the relative loss of security due to the shorter block length is compensated for by the relatively smaller value of the transactions for which it is responsible. ",
    "Litecoin è una criptovaluta che è una primavera di Bitcoin creata da Charlie Lee nel 2011. Litecoin è stata progettata per consentire pagamenti peer-to-peer che sono immediati e molto economici. È una delle 5 principali criptovalute in termini di capitalizzazione di mercato.": "Litecoin is a cryptocurrency which is a Bitcoin spring created by Charlie Lee in 2011. Litecoin was designed to allow peer-to-peer payments that are immediate and very inexpensive. It is one of the top 5 cryptocurrencies in terms of market capitalization.",
    "Litecoin è una valuta Internet peer-to-peer che consente pagamenti istantanei a chiunque nel mondo. Come con altre criptovalute, non è emesso da un'autorità centrale. Creato come alternativa al Bitcoin , Litecoinfirst è apparso nel 2011. A novembre 2013, Litecoin aveva raggiunto una capitalizzazione di mercato di $ 1 miliardo e nel 2017 Litecoin si è classificato al quinto posto nell'elenco delle criptovalute più popolari. L'attuale circolazione è di oltre 55 milioni di monete. La rete Litecoin mira a elaborare un blocco ogni 2,5 minuti, rispetto a ogni 10 minuti con Bitcoin. Secondo gli sviluppatori, ciò consente a Litecoin di avere una conferma delle transazioni più rapida rispetto al suo rivale più famoso.": "Litecoin is a peer-to-peer Internet currency that allows instant payments to anyone in the world. As with other cryptocurrencies, it is not issued by a central authority. Created as an alternative to Bitcoin, Litecoinfirst appeared in 2011. In November 2013, Litecoin had achieved a market capitalization of $ 1 billion and in 2017 Litecoin ranked fifth in the list of the most popular cryptocurrencies. The current circulation is over 55 million coins. The Litecoin network aims to process a block every 2.5 minutes, compared to every 10 minutes with Bitcoin. According to the developers, this allows Litecoin to have faster transaction confirmation than its more famous rival.",
    "Live Data": "Live Data",
    "Livelli di supporto e resistenza - I livelli di supporto e resistenza descrivono i prezzi che uno stock ha difficoltà a superare sotto o sopra. Questi prezzi possono essere linee o bande a seconda dell'interpretazione dei modelli di prezzo di un titolo. In genere, quando uno stock supera i livelli di resistenza, si prevede che ne deriverà un grande movimento.": "Livelli di supporto e resistenza - I livelli di supporto e resistenza descrivono i prezzi che uno stock ha difficoltà a superare sotto o sopra. Questi prezzi possono essere linee o bande a seconda dell'interpretazione dei modelli di prezzo di un titolo. In genere, quando uno stock supera i livelli di resistenza, si prevede che ne deriverà un grande movimento.",
    "Lo scalper con buone capacità di mercato può guadagnare dai 50 ai 100 euro per singola operazione!": "The scalper with good market skills can earn from 50 to 100 euros per single operation!",
    "Lo scalping permette di guadagnare poco ma in maniera costante, come detto, anche dalle più piccole -micro- oscillazioni di mercato, che sfuggono ai trader per diversi metodi operativi.": "Scalping allows you to earn little but constantly, as mentioned, even from the smallest -micro- market fluctuations, which escape traders for different operating methods.",
    "Lo scalping rientra in quella tipologia di trading che permette ai trader di essere costantemente aggiornato sui propri guadagni ad ogni singola operazione di mercato forex.": "Scalping is part of that type of trading that allows traders to be constantly updated on their earnings with each individual forex market operation.",
    "Lo scalping, operazione di trading intraday, permette ai trader di avere una maggiore consapevolezza sul proprio guadagno. Essendo un’operazione in giornata, oltre ad essere molto veloce, permette allo scalper di effettuare più strategie di mercato, uscendo da quest’ ultimo solitamente con un profitto maggiore.": "Scalping, an intraday trading operation, allows traders to have greater awareness of their profit. Being a day operation, in addition to being very fast, it allows the scalper to carry out more market strategies, usually leaving the latter with a greater profit.",
    "Lo spread nel mercato azionario, dei futures e delle opzioni di vendita": "The spread in the stock market, futures and selling options",
    "Lo spread variabile dipenderà dai valori di vendita (ask) e di acquisto (bid) disponibili al momento di cui voglia effettuare il trade, quindi lo spread sarà dato dalla differenza tra ask e bid in quel preciso momento e non sarà un valore costante.": "The variable spread will depend on the sale (ask) and purchase (bid) values available at the time of which you want to trade, therefore the spread will be given by the difference between ask and bid at that precise moment and will not be a constant value.",
    "Lo spread variabile dipenderà dai valori di vendita (ask) e di acquisto (bid) disponibili al momento di cui voglia effettuare il trade, quindi lo spread sarà dato dalla differenza tra ask e bid in quel preciso momento e non sarà un valore costante. Esecuzione: 100% di precisione in entrata e uscita perché i conti a spread variabile forniscono garanzia di ordini di mercato puro, senza requites. ": "The variable spread will depend on the sale (ask) and purchase (bid) values available at the time of which you want to trade, therefore the spread will be given by the difference between ask and bid at that precise moment and will not be a constant value. Execution: 100% precision in and out because the variable spread accounts provide a guarantee of pure market orders, without requites. ",
    "Lo spread è la differenza tra i due prezzi di un bene nel settore finanziario. Da un lato, il valore del suo acquisto e dall’altro quello della sua vendita. È una semplice misura statistica che ci aiuta a conoscere il grado di liquidità dello spazio finanziario su cui è calcolato. Più è piccolo il margine di mercato, maggiore è la sua liquidità.": "The spread is the difference between the two prices of an asset in the financial sector. On the one hand, the value of its purchase and on the other that of its sale. It is a simple statistical measure that helps us to know the degree of liquidity of the financial space on which it is calculated. The smaller the market margin, the greater its liquidity.",
    "Lo spread è la differenza tra il prezzo di vendita": "The spread and the difference with the selling price",
    "Lo Stop Out rappresenta invece il semaforo rosso, ovvero il momento in cui le posizioni che il trader ha preso sul mercato, vengono progressivamente chiuse per insufficienza di margini. Nella piattaforma MT4 di '' lo Stop Out si verifica quando il Margin Level scende al di sotto del 50%. Nel caso in cui il trader abbia piú posizioni contemporaneamente aperte quando tale limite viene violato a ribasso, le posizioni verranno chiuse, a partire da quella che impatta maggiormente (in negativo) sulla loss complessiva, al fine di liberare margine.": "The Stop Out instead represents the red traffic light, or the moment in which the positions that the trader has taken on the market, are gradually closed due to insufficient margins. On the MT4 platform of '', Stop Out occurs when the Margin Level falls below 50%. In the event that the trader has multiple positions simultaneously open when this limit is breached downwards, the positions will be closed, starting from the one that has the most impact (in negative) on the overall loss, in order to free up the margin.",
    "Lo stop out è molto semplicemente l’uscita forzata. E’ l’atto attraverso cui il broker chiude la posizione che non solo è in perdita, ma che addirittura rischia di far sprofondare il conto in territorio negativo, ossia in rosso. Il procedimento è automatico. Funziona un po’ come l’uscita del mercato causa superamento dello stop loss che molti trader sperimentano ogni giorno.": "The stop out is simply the forced exit. It is the act by which the broker closes the position which not only is at a loss, but which even risks causing the account to sink into negative territory, i.e. in red. The process is automatic. It works a bit like exiting the market due to overcoming the stop loss that many traders experience every day.",
    "Lo strategic planner è una guida all’ideazione e all’utilizzo di soluzioni creative: si occupa di predisporre percorsi logico\/empatici per la veicolazione dell’identità di brand, i valori aggiunti e il vantaggio competitivo, il posizionamento e le atmosfere emozionali; si occupa di analizzare il contesto della marca, i target, i competitor, la preesistenza, la sua immagine… per creare input e spunti che sostengano il lavoro dei “creativi” e lo rendano efficace, permettendo il raggiungimento degli obiettivi di comunicazione e marketing del brand.": "The strategic planner is a guide to the conception and use of creative solutions: it is responsible for preparing logical \/ empathic paths for conveying brand identity, added values and competitive advantage, positioning and emotional atmospheres; deals with analyzing the brand context, targets, competitors, pre-existence, its image ... to create inputs and ideas that support the work of \"creatives\" and make it effective, allowing the achievement of the communication and marketing objectives of the brand.",
    "Login": "Login",
    "Logout": "Logout",
    "L’analisi dei grafici o la lettura delle ultime analisi di mercato ha un ruolo fondamentale in questo processo decisionale.": "The analysis of the graphs or the reading of the latest market analyzes plays a fundamental role in this decision-making process.",
    "L’importanza di avere un piano di trading": "The importance of having a trading plan",
    "L’obiettivo è quello di assumere posizioni neutrali di mercato, per cui come strategia è usata soprattutto dai grandi hedge fund o da traders più esperti, che scelgono di attuare strategia di hedging.": "The goal is to take neutral market positions, so as a strategy it is mainly used by large hedge funds or more experienced traders, who choose to implement hedging strategies.",
    "Ma se, partendo da 50 Euro, riguadagnate la stessa percentuale che avete perso, il 50%, arrivate a 75 Euro (50+(50*50\/100)=75)": "Ma se, partendo da 50 Euro, riguadagnate la stessa percentuale che avete perso, il 50%, arrivate a 75 Euro (50+(50*50\/100)=75)",
    "Major": "Major",
    "Manager Financial Planning and Analysis": "Financial Planning and Analysis Manager",
    "Margin Call 60% , Stop Out 50%": "Margin Call 60% , Stop Out 50%",
    "Margin Call e Stop Out nel Forex: cosa sono e quando si verificano": "Margin Call and Stop Out in Forex: what they are and when they occur",
    "Margin Call e Stop Out nel Forex: cosa sono e quando si verificano?": "Margin Call and Stop Out in Forex: what are they and when they occur?",
    "Margin-Call :": "Margin-Call :",
    "Market Data Calendar": "Market Data Calendar",
    "Market Expert Advisor": "Personal Market Expert Advisor ",
    "Massimi e Minimi, come stabilirli e quali considerare": "Maximums and Minimums, how to establish them and which to consider",
    "Medie mobili: le medie mobili tengono traccia del prezzo di un titolo nel tempo, con un diverso grado di ritardo in base alla scala temporale media. Le medie mobili possono rappresentare livelli di supporto o di resistenza o possono indicare che il prezzo di un titolo tende a salire o a scendere. È importante sottolineare che molti trader osservano le medie mobili su più scale temporali piuttosto che una sola media.": "Moving Averages: Moving averages track the price of a security over time, with a different degree of delay based on the average time scale. Moving averages may represent support or resistance levels or may indicate that the price of a security tends to rise or fall. Importantly, many traders observe moving averages on multiple time scales rather than a single average.",
    "Memo": "Memo",
    "Mercati": "Markets",
    "mercato": "market",
    "Mercato azionario come funziona": "Stocks market how it works",
    "mercato Forex": "Forex market",
    "Mercato over the counter (OTC)": "Over the counter (OTC) market",
    "Mercato primario,": "Primary market,",
    "Mercato secondario,": "Secondary market,",
    "MetaTrader 4 download per potersi esercitare": "MetaTrader 4 download to exercise",
    "MetaTrader 4 permette agli investitori di automatizzare le proprie strategie con gli Expert Advisor. Usa EA esterni o sviluppane di tuoi, così come puoi fare con altri indicatori tecnici. Il MetaTrader4 offre strumenti grafici avanzati e indicatori integrati che potrebbero assisterti nell'identificazione di opportunità di trading con i CFD su tutti i principali mercati, quali forex, azioni, materie prime e indici.": "MetaTrader 4 allows investors to automate their strategies with Expert Advisors. Use external EAs or develop your own, as you can do with other technical indicators. MetaTrader4 offers advanced graphical tools and integrated indicators that could assist you in identifying trading opportunities with CFDs on all major markets, such as forex, stocks, commodities and indices.",
    "MetaTrader è un software utilizzato comunemente dai trader forex come piattaforma di trading online. In particolare la Meta Trader offre un canale di comunicazione tra i sistemi di trading valutario e il computer o dispositivo mobile del trader. Accedere ai mercati online è semplice e gratuito se si utilizza '' e la piattaforma Meta Trader. Esistono due versioni della MetaTrader:": "MetaTrader is a software commonly used by forex traders as an online trading platform. In particular, the Meta Trader offers a communication channel between the currency trading systems and the trader's computer or mobile device. Accessing online markets is simple and free if you use '' and the Meta Trader platform. There are two versions of the MetaTrader:",
    "Micro lotti disponibili": "Micro lots available",
    "Minimizza il capitale che il trader deve investire. Invece di pagare il prezzo intero di uno strumento, il trader può corrisponderne solamente una piccola parte.": "Minimize the capital the trader has to invest. Instead of paying the full price of an instrument, the trader can pay only a small part of it.",
    "Minimizza il capitale che il trader deve investire. Invece di pagare il prezzo intero di uno strumento, il trader può corrisponderne solamente una piccola parte. Ammettiamo, per esempio, che il valore di una posizione al momento dell’apertura sia di $3000; invece di corrispondere l’intero importo, il trader può utilizzare una leva di 200:1, il che significa che per ogni $200 del valore originale gli viene chiesto di investire $1 del proprio capitale. Questo significa che per questa posizione il trader dovrà corrispondere $3.25 per poterla aprire.": "Minimize the capital the trader has to invest. Instead of paying the full price of an instrument, the trader can pay only a small part of it. Let's assume, for example, that the value of a position at the time of opening is $ 3000; instead of paying the full amount, the trader can use a leverage of 200: 1, which means that for every $ 200 of the original value he is asked to invest $ 1 of his capital. This means that for this position the trader will have to pay $ 3.25 in order to open it.",
    "Minor": "Minor",
    "Mobile: Segui i mercati in ogni momento": "Mobile: Follow the markets at all times",
    "Modifica \/ Chiudi singola posizione aperta o Modifica \/ Chiudi tutto.": "Edit \/ Close single open position or Edit \/ Close all.",
    "Molteplici casi reali ed esempi di analisi grafica": "Multiple real cases and examples of graphical analysis",
    "Money is available instantly ": "Money is available instantly ",
    "Money Management, Stop Loss, Take Profit, Posizion Sizing, e Risk Management": "Money Management, Stop Loss, Take Profit, Position Sizing, and Risk Management",
    "Monitora i grafici passati per tenere un riepilogo dei trend per ogni strumento": "Monitor past charts to keep a summary of trends for each tool",
    "Monitora i tuoi posizioni in tempo reale e utilizza analisi avanzata per vedere una snapshot della tua esposizione.": "Monitor your positions in real time and use advanced analysis to see a snapshot of your exposure.",
    "My Account": "My Account",
    "My Withdraws": "My Withdrawals",
    "Name": "Name",
    "naturalmente si attiva anche in caso negativo; ritornando al nostro esempio, in tasca ci rimarrebbero soltanto 600 euro, non solo abbiamo perso i nostri cento, ma dovremmo restituirne altri 300 €.": "naturally activates even in the negative; returning to our example, we would only have 600 euros left in our pockets, not only have we lost our hundred, but we should return another 300 euros.",
    "Naturalmente, come nel caso": "Of course, as in the positive case",
    "Negli ultimi anni, il trading CFD (contratti per differenza) su azioni sono diventati sempre più popolari. Aprendo un’operazione con il trading CFD non acquisti l’azione stessa, ma accetti un contratto con il broker, che stabilisce che ti verrà pagata o sottratta la differenza di prezzo tra il prezzo d’entrata e il prezzo d’uscita dell’azione. Utilizzando il trading CFD di '', quindi, puoi ottenere la flessibilità che spesso le regole del mercato azionario non consentono. Con il trading CFD vendere azioni è semplice quanto acquistarle, così puoi approfittare dei movimenti del mercato anche quando questo è in calo, monitorando i grafici ed effettuando un guadagno. ": "In recent years, CFD (contracts for difference) trading on stocks have become increasingly popular. By opening a trade with CFD trading you do not purchase the share itself, but you accept a contract with the broker, which establishes that you will be paid or subtracted the difference in price between the entry price and the exit price of the share . By using '' CFD trading, therefore, you can get the flexibility that stock market rules often don't allow. Selling shares with CFD trading is as simple as buying them, so you can take advantage of market movements even when it is falling, by monitoring the charts and making a profit. ",
    "Nel 2011, Jeb McCaleb ha iniziato a sviluppare la propria criptovaluta in base al valore per consenso, anziché al mining come Bitcoin. L'anno seguente fu creata una società nota come OpenCoin dopo che Fugger passò il controllo della versione originale di Ripple a McCaleb e al suo partner Chris Larsen.": "In 2011, Jeb McCaleb started developing his cryptocurrency based on value by consensus, rather than mining like Bitcoin. The following year, a company known as OpenCoin was created after Fugger passed control of the original version of Ripple to McCaleb and his partner Chris Larsen.",
    "Nel campo del trading online '' si è saputa distinguere per essere affidabile, sicura e completamente in regola con le ultime leggi in vigore riguardo il trading online.": "In the online trading field, '' has distinguished itself by being reliable, safe and fully compliant with the latest laws in force regarding online trading.",
    "Nel mercato azionario infine, lo spread può anche indicare la differenza tra il prezzo di due comprare azioni": "Finally, in the stock market, the spread may also indicate the difference between the price of two buy shares",
    "Nel mercato dei futures invece, lo spread si riferisce alla differenza tra due prezzi futuri dello stesso asset o il prezzo nello stesso giorno prossimo di due asset differenti": "In the futures market, however, the spread refers to the difference between two future prices of the same asset or the price on the same next day of two different assets",
    "Nel mercato delle opzioni di vendita, gli spread sono combinazioni strategiche dei prezzi di acquisto e vendita che consentono di beneficiare di qualsiasi tipo di mercato, anche se di norma i profitti non sono, diciamo così, “eccezionali”": "In the sales option market, spreads are strategic combinations of purchase and sale prices that allow you to benefit from any type of market, even if profits are not, so to speak, 'exceptional'",
    "Nel mercato delle opzioni di vendita, gli spread sono combinazioni strategiche dei prezzi di acquisto e vendita che consentono di...": "In the sales option market, spreads are strategic combinations of purchase and sale prices that allow you to ...",
    "Nel mondo finanziario, le cose funzionano in modo simile, pertanto anche se si ha già esperienza nei mercati, questa non è sufficiente per investire alla cieca. Il trading online dovrebbe essere trattato come un’azienda, con una struttura finalizzata ad una crescita di successo. Inoltre, quando si verificano variazioni repentine sui mercati, un piano dettagliato di investimento sarà d’aiuto per poter tenere fede ai propri obiettivi ed evitare decisioni affrettate di cui ci si potrebbe pentire in seguito. Investire in modo obiettivo con un piano ben definito consentirà di avere più sicurezza in sé e di partecipare in modo meno emotivo.": "In the financial world, things work in a similar way, therefore even if you already have experience in the markets, this is not enough to invest blindly. Online trading should be treated as a company, with a structure aimed at successful growth. In addition, when sudden changes occur on the markets, a detailed investment plan will help you to stick to your goals and avoid hasty decisions that you might regret later. Investing objectively with a well-defined plan will allow you to have more self-confidence and to participate in a less emotional way.",
    "Nel tradare si ha bisogno per necessità di conoscere l’andamento e la direzione di mercato. A differenza lo scalping non rende conto di questo, motivo per il quale questa operazione di trading è sempre operativa in qualsiasi mercato.": "When trading, you need to know the market trend and direction. In contrast, scalping does not account for this, which is why this trading operation is always operational in any market.",
    "Nello specifico, il broker emette il Margin Call quando le perdite raggiungono il livello di guardia, concretizzando un semplice avvertimento. Il broker invita il trader a chiudere le posizioni in perdita. Lo Stop Out si verifica invece quando il livello di guardia è stato sorpassato e le perdite hanno raggiunto un livello già intollerabile. Il broker, dunque, provoca l’uscita forzata dalle posizioni in pesante perdita. ": "Specifically, the broker issues the Margin Call when the losses reach the guard level, giving a simple warning. The broker invites the trader to close the losing positions. The Stop Out occurs instead when the guard level has been exceeded and the losses have reached an already intolerable level. The broker, therefore, causes the forced exit from the positions in heavy loss. ",
    "nell’economia": "in the economy",
    "Nessuna Comissione": "No Comission",
    "New Password": "New Password",
    "News": "News",
    "Non bisogna fare altro!": "Nothing else needs to be done!",
    "Non permettere che i tuoi sentimenti e le tue emozioni offuschino la tua capacità di giudizio. Gestisci tutto come una normale attività aziendale.": "Don't allow your feelings and emotions to cloud your judgment. Manage everything like a normal business.",
    "Not Found": "Not Found",
    "Nota:Per chi opera da fuori l’Unione Europea e non fa trading dall’Australia esiste la possibilità di inviare soldi sul proprio conto anche tramite sistemi di moneta elettronica come , Neteller.": "Note: For those who operate from outside the European Union and do not trade from Australia, there is the possibility of sending money to their account also through electronic money systems such as Neteller.",
    "Obiettivi": "Goals",
    "Obiettivi: inizia con lo scrivere i tuoi obiettivi e con il definire obiettivi realistici. Tieni sempre a mente e valuta i tuoi obbiettivi finanziari e le tempistiche per raggiungere ciascun obiettivo, assicurandoti di chiudere la posizione ogni qualvolta generi un successo, senza diventare avido.": "Goals: start by writing your goals and defining realistic goals. Always keep in mind and evaluate your financial goals and timing to reach each goal, making sure to close the position every time you generate a success, without becoming greedy.",
    "Oggigiorno “spread” è un termine molto comune in qualsiasi tipo di documento o discussione finanziaria ed è uno degli elementi più importanti di questo settore. Inoltre, ha diversi significati in base alla tipologia di mercato azionario in cui vengono utilizzati.": "Spread is nowadays a very common term in any type of document or financial discussion and is one of the most important elements of this sector. In addition, it has different meanings based on the type of stock market in which they are used.",
    "Ogni broker definisce tale valore. Esso è sempre espresso in percentuale sul margine. Su  '' è pari al 50%. Margin Call e Stop Out sono due strumenti molto diffusi tra i broker. Anzi, si può affermare che tutti i broker che offrano un certo livello di qualità mettano a disposizione questi strumenti. Questi infatti fungono da garanzia sia per il trader che per il broker stesso, per quanto possano venire percepiti come limitanti. Le ragioni di questa percezione vanno rintracciate nella natura stessa dei Margin Call e degli Stop, e soprattutto nel motivo per cui sono stati inventati.": "Each broker defines this value. It is always expressed as a percentage of the margin. On '' it is 50%. Margin Call and Stop Out are two popular tools among brokers. Indeed, it can be said that all brokers who offer a certain level of quality make these tools available. In fact, these act as a guarantee for both the trader and the broker himself, however much they may be perceived as limiting. The reasons for this perception are to be found in the very nature of the Margin Calls and Stops, and above all in the reason they were invented.",
    "Ogni broker ha i propri valori di spread e in questo conto Kings di '' troverete i migliori , come avete verifficato questo prima di iscriverti sulla nostra piattaforma di trading.": "Each broker has its own spread values and in this Kings account of '' you will find the best ones, as you verified this before signing up on our trading platform.",
    "ogni volta che apri una posizione o alimenti il tuo conto, assicurati di non versare più di quanto sei disposto a rischiare. È importante non farsi prendere dalle emozioni quando si investe, pertanto alimenta il conto e attieniti all’importo inizialmente depositato. Controlla il tuo patrimonio tramite sistemi opportuni di gestione del denaro, detto gestione fondi.": "every time you open a position or feed your account, make sure you don't pay more than you are willing to risk. It is important not to get caught up in emotions when investing, therefore feed the account and stick to the amount initially deposited. Control your assets through appropriate money management systems, called fund management.",
    "Oh no": "Oh no",
    "Oltre ad essere una piattaforma semplice da scaricare e installare, Meta Trader offre molte possibilità di trading e funzioni assenti in altre piattaforme. Segui le oscillazioni di prezzo dei vari strumenti ed esamina le tabelle e i grafici per identificare i trend e le tue operazioni. La piattaforma supporta i seguenti grafici: a candela, Heikin Ashi e Renko.": "Oltre ad essere una piattaforma semplice da scaricare e installare, Meta Trader offre molte possibilità di trading e funzioni assenti in altre piattaforme. Segui le oscillazioni di prezzo dei vari strumenti ed esamina le tabelle e i grafici per identificare i trend e le tue operazioni. La piattaforma supporta i seguenti grafici: a candela, Heikin Ashi e Renko.",
    "Oltre agli indicatori tecnici integrati, i trader possono sviluppare i propri strumenti matematici personalizzati per effettuare qualsiasi operazione analitica basata su condizioni definite.": "In addition to the integrated technical indicators, traders can develop their own customized mathematical tools to perform any analytical operation based on defined conditions.",
    "Oltre al proprio utilizzo nel settore finanziario, lo spread ha anche un significato specifico a seconda del mercato di appartenenza:": "In addition to its use in the financial sector, the spread also has a specific meaning depending on the market to which it belongs:",
    "On behalf of '', we would like to thank you for trading with us and hope that we can partner with you again in the future.We’ve made the process straightforward and hassle-free, so once you’ve made the decision to close your account(s) and services, we’ll handle your request quickly and without fuss. To close your account, fully complete this online form or print and physically sign this Account Closure Form.": "On behalf of '', we would like to thank you for trading with us and hope that we can partner with you again in the future.We’ve made the process straightforward and hassle-free, so once you’ve made the decision to close your account(s) and services, we’ll handle your request quickly and without fuss. To close your account, fully complete this online form or print and physically sign this Account Closure Form.",
    "One By One": "One By One",
    "One by One": "One by One",
    "Open": "Open",
    "Open Orders": "Open Orders",
    "Open Price": "Open Price",
    "Open Time": "Open Time",
    "Opened in error ": "Opened in error ",
    "Operare con lo scalping": "Operating with scalping",
    "Operare sul mercato delle criptovalute può essere più facile di quello che si pensa se si utilizza un buon servizio di previsioni criptovalute. Che cosa è una previsione? E’ un’indicazione su possibili variazioni di quotazione delle criptovalute. Ad esempio, possiamo ottenere previsioni sull’andamento di BTC\/USD.": "Operating on the cryptocurrency market can be easier than you think if you use a good cryptocurrency forecasting service. What is a forecast? It is an indication of possible changes in the price of cryptocurrencies. For example, we can get predictions on the performance of BTC \/ USD.",
    "Operatività costante": "Constant operation",
    "Ovviamente è bene utilizzare un broker online serio e ricco di strumenti. '' è uno dei migliori. Particolarmente adatto per chi inizia ora con il trading online non è neanche disdegnato dai trader più esperti che godono di valide sezioni per tenersi sempre aggiornati. Se sei alle prime armi con questa bella possibilità per il guadagno è bene che tu conosca a fondo tutto ciò che '' può offrirti. Le sezioni dedicate alla tua formazione sono ricche e sempre aggiornate. Puoi scegliere tra i vari video tutorial, analisi tecniche, webinar, glossari arricchiti per principianti e persino incontri dal vivo con esperti.": "Obviously it is good to use a serious and full of tools online broker. '' is one of the best. Particularly suitable for those who start now with online trading is not even disdained by the most experienced traders who enjoy valid sections to keep up to date. If you are a beginner with this beautiful opportunity for profit, it is good that you know all that '' can offer you. The sections dedicated to your training are rich and always updated. You can choose from various video tutorials, technical analysis, webinars, enriched glossaries for beginners and even live meetings with experts.",
    "Ovviamente, affinché il procedimento sia automatico è necessario definire un valore soglia, raggiunto il quale lo stop out si attiva (se la posizione non è stata chiusa dal trade stesso o il conto non è stato rimpinguato). Ovvero, il valore raggiunto il quale il Margin Call viene lanciato. Possiamo paragonare, infatti, il Margin Call a un semaforo giallo e lo Stop Out a un semaforo rosso.": "Obviously, in order for the procedure to be automatic, it is necessary to define a threshold value, after which the stop out is activated (if the position has not been closed by the trade itself or the account has not been replenished). That is, the value at which the Margin Call is launched. In fact, we can compare the Margin Call to a yellow traffic light and the Stop Out to a red traffic light.",
    "Page Expired": "Page Expired",
    "Paid By": "Paid By",
    "Parlando di trading Forex, lo spread cambierà a seconda del cross rate (prezzo di scambio che avviene tra due valute diverse) e anche in base alla popolarità della coppia di valute. Perciò la coppia di valute più è scambiata e più il valore dello spread sarà basso e invece se la coppia di valute è poco scambiata il valore dello spread sarà alto.": "Speaking of Forex trading, the spread will change according to the cross rate (exchange price that occurs between two different currencies) and also based on the popularity of the currency pair. Therefore the more currency pairs are traded the more the spread value will be low and instead if the currency pair is poorly traded the spread value will be high.",
    "Partire da 1 Pips": "Starting from 1 Pips",
    "Partner to client": "Partner to client",
    "Password": "Password",
    "Pay to the order of": "Pay to the order of",
    "Payment Amount": "Payment Amount",
    "Payment is expected within 30 days, please process this invoice within that time.You may need to make another request if time expires": "Payment is expected within 30 days, please process this invoice within that time.You may need to make another request if time expires",
    "PAYPAL": "PAYPAL",
    "Paypal Deposit": "Paypal Deposit",
    "Per capire meglio il funzionamento facciamo un esempio generico. Supponiamo che il settore energetico stia attraversando una fase positiva. Il risultato fa presumere che la maggioranza dei titoli appartenenti a quel settore avrà performance positive. Ma ognuno con un carico diverso. Quindi ci saranno titoli che andranno molto meglio di altri, mentre altri saranno più deboli.": "To better understand the operation, let's take a generic example. Suppose the energy sector is going through a positive phase. The result suggests that the majority of stocks belonging to that sector will have positive performances. But each with a different load. So there will be titles that will be much better than others, while others will be weaker.",
    "Per comprendere meglio il concetto, ecco una tabella:": "Per comprendere meglio il concetto, ecco una tabella:",
    "Per confermare la propria identità tramite i documenti richiesti basta semplicemente andare sul sito di '', entrare nella sezione dedicata al proprio conto e caricare le scansioni dei documenti. Nel caso questo non fosse possibile sarà altrettanto facile inviare la documentazione richiesta tramite email al servizio clienti all’indirizzo:": "To confirm your identity through the required documents, simply go to the '' website, enter the section dedicated to your account and upload the scans of the documents. If this is not possible, it will be equally easy to send the required documentation via email to customer service at:",
    "Per definire la dimensione della propria posizione si possono adottare diverse tecniche, più o meno complesse, a seconda della piattaforma di riferimento, per gestire in modo semplice e pratico sia le operazioni in perdita che quelle in profitto. Di seguito presentiamo tre modelli che è possibile seguire": "To define the size of your position, you can adopt different techniques, more or less complex, depending on the reference platform, to manage both loss-making and profit-making operations in a simple and practical way. Below we present three models that you can follow",
    "Per depositare soldi sul proprio conto '' ogni cliente ha la possibilità di utilizzare due modalità.": "To deposit money into their '' account, each customer has the option of using two methods.",
    "Per esempio, se l’EUR\/USD si muove da 1,2016 a 1,2017 diremo che la coppia si è mossa di 1 pip (per lo Yen invece il pip equivale al movimento nel secondo posto decimale).": "For example, if the EUR \/ USD moves from 1.2016 to 1.2017 we will say that the pair has moved by 1 pip (for the Yen instead the pip is equivalent to the movement in the second decimal place).",
    "per i seguenti contratti. Non viene applicata alcuna commissione sui contratti Forex. I nostri eseguiti sono completamente automatizzati. Non vi è alcun dealing desk e di conseguenza nessun intervento umano nell’esecuzione delle vostre attività di trading.": " for the following contracts. No commission is applied on Forex contracts. Our executions are completely automated. There is no dealing desk and consequently no human intervention in the execution of your trading activities. ",
    "per poi seguire rigorosamente ogni punto che viene stabilito": "and then strictly follow every point that is established",
    "Per poter utilizzare la leva finanziaria è necessario avere sul conto di trading un saldo sufficiente a coprire eventuali perdite. Ogni broker prevede diversi requisiti, ma '' richiede al trader al dettaglio di avere un patrimonio di almeno il 50% del margine utilizzato per i conto Kings. Ritornando all’esempio precedente, il valore originale della posizione era di $13.270. Per i conto Kings, grazie alla leva il trader ha investito solamente $663.5 del suo capitale, e finché il patrimonio sarà superiore al 50% del margine utilizzato, ovvero $331.75, le posizioni rimarranno aperte.": "In order to use leverage, you need to have a sufficient balance on your trading account to cover any losses. Each broker has different requirements, but '' requires the retail trader to have a wealth of at least 50% of the margin used for the Kings account. Returning to the previous example, the original position value was $ 13,270. For Kings accounts, thanks to leverage, the trader has invested only $ 663.5 of his capital, and as long as the assets are greater than 50% of the margin used, or $ 331.75, the positions will remain open.",
    "Per prima cosa devi sapere che con '' stai acquistando dei CFD, non direttamente la moneta digitale. I CFD sono contratti bidirezionali in cui viene scambiato il prezzo di acquisto e di vendita di una data attività finanziaria, in questo caso, le criptovalute.": "First you need to know that with '' you are buying CFDs, not directly digital currency. CFDs are two-way contracts in which the purchase and sale price of a given financial asset is exchanged, in this case, the cryptocurrencies.",
    "Per quanto riguarda il trading con criptovalute potrai tranquillamente utilizzare una leva 1:5 facilmente settabile una volta che hai registrato il tuo conto di trading su ''.": "As for cryptocurrency trading, you can easily use a 1: 5 leverage that can be easily set once you have registered your trading account on ''.",
    "Per questo il  tuo Manager Financial Planning and Analysis ti aiuterà in ciò che non hai ancora capito. Se hai bisogno di risolvere qualsiasi tipo di problemi che puoi aver riscontrato ti trovi nel posto giusto.": "For this your Financial Planning and Analysis Manager will help you in what you have not yet understood. If you need to solve any kind of problems you may have encountered, you are in the right place.",
    "Per ritirare i propri soldi serve che il conto '' sia verificato e confermato. Una volta sistemate queste semplici formalità sarà possibile fare una richiesta di prelievo per dare il via alla procedura di ritiro fondi.": "To withdraw your money, the '' account must be verified and confirmed. Once these simple formalities have been settled, it will be possible to make a withdrawal request to start the fund withdrawal procedure.",
    "per un ammontare superiore al capitale posseduto e dunque di ottenere profitti molto più alti.": "for an amount greater than the capital held and therefore to obtain much higher profits.",
    "per un ammontare superiore al capitale posseduto e dunque di ottenere profitti molto più alti. Naturalmente, come nel caso": "for an amount greater than the capital held and therefore to obtain much higher profits. Of course, as in the case",
    "Percentuale del patrimonio": "Percentage of assets",
    "Percentuale di patrimonio avanzata con stop loss": "Percentage of advanced equity with stop loss",
    "Perché fare trading con la piattaforma Meta Trader?": "Why to trade with the Meta Trader platform?",
    "Perché fare trading con le cryptovalute su ''? Per cominciare, offriamo benefit che le normali piattaforme che trattano le criptovalute, non fanno.Altri punti decisamente a favore della nostra offerta, la possibilità di vendere allo scoperto, che è il processo per poter continuare a fare trading anche durante la flessione dei mercati ed essere in grado di trarre profitto dal ribasso dei prezzi. Da tenere bene a mente, anche l’elevata leva finanziaria. Questa si riferisce al recupero di fondi da parte del '', offrendo così al trader una posizione molto più ampia con investimenti minimi.": "Why to trade cryptocurrencies on ''? To begin with, we offer benefits that the normal platforms that deal with cryptocurrencies do not do. Other points decidedly in favor of our offer, the possibility of short selling, which is the process to be able to continue to trade even during the decline in the markets and be able to profit from falling prices. High leverage should also be kept in mind. This refers to the recovery of funds by the '', thus offering the trader a much wider position with minimal investments.",
    "Perché fare trading con leva": "Why to trade with leverage",
    "Perché Litecoin è importante per i trader?": "Why Litecoin is important for traders?",
    "Perché Magin Call e Stop Out sono necessari": "Why Margin Call and Stop Out are needed",
    "Perché Ripple (XRP) è importante per i trader?": "Why Ripple (XRP) is important for traders?",
    "perdite potenzialmente maggiori (ma limitate sempre e solo al capitale che hai investito) ": "potentially greater losses (but always and only limited to the capital you have invested) ",
    "Personal circumstances have changed": "Personal circumstances have changed",
    "Personal Info": "Personal Info",
    "personale che la società le affianca.": "that the company associates to you.",
    "personale garantito senza nessuna commissione.": "guaranteed without any commission",
    "Personalizzazione dei grafici": "Customization of the graphs",
    "Phone Number": "Phone Number",
    "Piattaforma di trading flessibile e rapida": "Flexible and fast trading platform",
    "Piazzamento e cancellazione di ordini pendenti nella finestra di dialogo o direttamente sul grafico": "Placement and cancellation of pending orders in the dialog box or directly on the chart",
    "Platform": "Platform",
    "PLATFORM": "PLATFORM",
    "Platform : MetaTrader 4": "Platform : MetaTrader 4",
    "Platform :Web Trader Terminal": "Platform :Web Trader Terminal",
    "Please be informed that such internal transfers are only possible and allowed": "Please be informed that such internal transfers are only possible and allowed",
    "Please confirm your password before continuing.": "Please confirm your password before continuing.",
    "Please select your currency": "Please select your currency",
    "Please write down the amount you want to deposit, recieve the bank details and choose to save them to your account inbox area or send them to your email": "Please write down the amount you want to deposit, recieve the bank details and choose to save them to your account inbox area or send them to your email",
    "Please write down the amount you want to transfer and fill the form below": "Please write down the amount you want to transfer and fill the form below",
    "Poi lo spread varia in base all’asset finanziario e alle diverse condizioni di mercato che si possono verificare prima dell’apertura del trade.": "Then the spread varies according to the financial asset and the different market conditions that can occur before the trade opens.",
    "Policy – I am dissatisfied with the rules of the company": "Policy – I am dissatisfied with the rules of the company",
    "porta amico": "Bring a Friend",
    "Porta Amico": "Bring a Friend",
    "Porta un Amico": "Bring a friend",
    "positivo": "positive",
    "Posizionare degli ordini di stop-loss in modo strategico è di massima importanza nei mercati come il Forex che è sempre aperto, dove ci si può svegliare un giorno e scoprire che la nostra posizione è stata influenzata negativamente da una mossa di un paio di centinaia di pips. Gli stop possono essere utilizzati non solo per essere certi che le perdite siano limitate, ma anche per proteggere i profitti.": "Placing stop-loss orders strategically is of utmost importance in markets such as Forex which is always open, where you can wake up one day and find that our position has been negatively affected by a move of a couple of hundred pips. Stops can be used not only to ensure that losses are limited, but also to protect profits.",
    "Possibilità di guadagnare dai ribassi aprendo posizioni short. Con le azioni tradizionali si guadagna solo se il titolo sale di valore.": "Ability to earn from the downs by opening short positions. With traditional shares, you only earn if the stock rises in value.",
    "Possibilità di verificare il proprio investimento e di operare su diversi dispositivi.": "Ability to verify your investment and to operate on different devices.",
    "Postal Code": "Postal Code",
    "Potrai beneficiare delle migliori condizioni di trading proprio grazie allo spread. Pochi semplici passi da seguir e potrai entrare nel mondo privilegiato di un broker internazionale di primissimo livello. Sono tanti i vantaggi che potrai avere una volta iscritto e dopo aver aperto un conto reale sulla nostra piattaforma: ": "You will benefit from the best trading conditions thanks to the spread. A few simple steps to follow and you will be able to enter the privileged world of a top-level international broker. There are many advantages that you can have once registered and after opening a real account on our platform: ",
    "Potrai investire in qualsiasi mercato forex o Materie Prime e non c’è nessun limite al volume di trading. Riempi il tuo portafoglio con un’ampia varietà di diversi mercati leader a livello globale, senza commissioni.": "You can invest in any forex market or commodities and there is no limit to the trading volume. Fill your portfolio with a wide variety of different global leading markets, without commissions.",
    "Prelievi direttamente sulla tua carta di credito o bancomat": "Withdraw directly to your credit card or debit card",
    "Prepara le linee guida del tuo progetto di trading. Di seguito troverai le informazioni necessarie per definire le linee guida e chiedere un colloquio preliminare": "Prepare the guidelines of your trading project. Below you will find the necessary information to define the guidelines and ask for a preliminary interview",
    "Presenta un amico - Riceva il denaro": "Bring a friend - Receive the money",
    "Previsioni forex giornaliere, settimanali e mensili, scopri le migliori gratis": "Daily, weekly and monthly forex forecasts, discover the best for free",
    "Previsioni giornaliere, settimanali e mensili, scopri le migliori": "Daily, weekly and monthly forecasts, discover the best",
    "Previsioni sul PIL": "GDP forecasts",
    "Previsioni, prossima settimana": "Forecasts, next week",
    "Price alert e trailing stop": "Price alert and trailing stop",
    "Pricing – I am dissatisfied with interest or charges on my account": "Pricing – I am dissatisfied with interest or charges on my account",
    "Prima messa in opera della gestione e ottimizzazione": "First implementation of management and optimization",
    "Primo deposito del tuo amico": "First deposit of your friend",
    "Principali oggetti grafici: linee orizzontali e verticali, linee di tendenza, canali, livelli di Fibonacci": "Main graphic objects: horizontal and vertical lines, trend lines, channels, Fibonacci levels",
    "Principalmente si tratta di FORMAZIONE: fornisce una consulenza iniziale per avere coscienza delle peculiarità del mercato in cui si sta entrando, fornisce nozioni di sicurezza informatica per evitare frodi e perdita di dati, fornisce gli strumenti per la corretta conservazione delle monete elettroniche e segue l’utente nel percorso formativo che lo renderà autonomo.": "Mainly it is TRAINING: it provides initial advice to be aware of the peculiarities of the market you are entering, provides information on computer security to avoid fraud and data loss, provides the tools for the correct storage of electronic coins and follows the user in the training path that will make him independent.",
    "Privacy & Security Policy": "Privacy & Security Policy",
    "Prodotti Agricoli o di Allevamento": "•\tAgricultural or Farmed Products",
    "Prodotti Energetici": "Energy products",
    "Profitti giornalieri": "Daily profits",
    "profitti potenzialmente maggiori": "potentially higher profits",
    "Projects": "Projects",
    "Promo": "Promo",
    "Promo Code": "Promo Code",
    "Punti di forza dello scalping": "Strong points of scalping",
    "Pur essendo un’operazione di mercato trasversale e non poco impegnativa, lo scalping garantisce una distinta gestione dei rischi. Anche qui la velocità così come l’esperienza sono elementi essenziali per lo scalper; è dunque possibile chiudere in tempi molto brevi una presunta operazione poco vantaggiosa. La perdita, quasi irrisoria, è in pip -price interest point- il più piccolo movimento numerico di prezzo nel mercato del trading. Il pip si riferisce all’ultima cifra dopo il punto decimale, per esempio $0,0001. Un rischio contenuto.": "Despite being a transversal and not undemanding market operation, scalping guarantees a distinct risk management. Here too, speed as well as experience are essential elements for the scalper; it is therefore possible to close an allegedly unprofitable operation in a very short time. The loss, almost negligible, is in pip -price interest point- the smallest numerical price movement in the trading market. The pip refers to the last digit after the decimal point, for example $ 0.0001. A contained risk.",
    "Qual è il livello di conoscenza su cui si può fare affidamento?": "What is the level of knowledge you can rely on?",
    "Qual è l’approccio adottato nei confronti del rischio?": "What is the approach taken towards risk?",
    "Qual è una percentuale di patrimonio “sicura” con cui fare trading": "What is a percentage of safe assets to trade with",
    "Quale motivazione si ha per investire online?": "What motivation do you have to invest online?",
    "Quali sono i metodi di deposito?": "What are the deposit methods?",
    "Quando agiamo nel mercato Forex, ossia nel mercato di scambio delle valute, il principio della leva azionaria si muove di pari passo con quello di margine. I rischi sono tantissimi, ma il meccanismo continua a durare, per quale motivo? Presto detto. Nel mercato Forex le oscillazioni sono giornaliere, senza l’incentivo delle leve, difficilmente si attirerebbero così tanti investimenti.": "When we act in the Forex market, that is, in the currency exchange market, the principle of leverage moves hand in hand with that of margin. The risks are many, but the mechanism continues to last, for what reason? Soon said. In the Forex market, the fluctuations are daily, without the incentive of the levers, it would be difficult to attract so many investments.",
    "Quando si effettua un’operazione di trading è importante essere consapevoli del fatto che si tratta di un’operazione": "When making a trading operation it is important to be aware of the fact that it is an operation",
    "Quando si parla di 'Mini lotto' (mini lot o Mini Forex Contract) si fa riferimento ad un contratto standard del valore nominale di 10mila unità di valuta (euro, dollaro, yen, ecc). Anche in questo caso l'effetto leva finanziaria può ridurre la quantità di denaro che occorre per aprire un contratto del genere. Basteranno ad esempio 100 dollari se la leva è pari a 100.": "When we speak of \"Mini lot\" (Mini Forex Contract) we refer to a standard contract with a nominal value of 10 thousand units of currency (euro, dollar, yen, etc.). Again the leverage can reduce the amount of money it takes to open such a contract. For example, $ 100 will suffice if the leverage is 100.",
    "Quanto tempo occorre per prelevare": "How long does it take to withdraw",
    "Quanto tempo si ha da dedicare al trading?": "How long do you have to spend on trading?",
    "Quanto vale un mini lotto (Mini Lot, Mini Forex Contract)": "How much is a mini lot (Mini Forex Contract)",
    "Quanto vale un mini lotto (Mini Lot, Mini Forex Contract) ?": "How much is a mini lot (Mini Forex Contract) worth?",
    "questa categoria raggruppa tutti i prodotti alimentari che vengono coltivati o allevati, tra cui granoturco (corn), soia (soybean), grano (wheat), caffè (coffe), zucchero (sugar) e cacao (cocoa).Le materie prime come i metalli preziosi tra cui l’oro e l’argento nonché le materie prime energetiche come il petrolio e il gas sono da molto tempo considerate, a giusto titolo, degli investimenti redditizi.": "this category groups all the food products that are grown or bred, including maize (corn), soy (soybean), wheat, coffee, sugar and cocoa. Commodities such as precious metals including gold and silver as well as energy commodities such as oil and gas have long been considered, rightly, profitable investments.",
    "Questa modalità di pagamento è perfetta per operare nel trading online anche con le moderne apparecchiature mobile. In più hanno costi di gestione contenuti e sono molti rapidi ad eseguire gli accrediti sulla piattaforma. In internet puoi trovare diversi circuiti come: Neteller, Web Money e molti altri.": "This payment method is perfect for operating in online trading even with modern mobile equipment. In addition, they have low management costs and are very quick to credit the platform. On the internet you can find different circuits such as: Neteller, Web Money and many others.",
    "Questa non è controllata e gestita da una sola persona o da una instituzione. Sono gli utenti stessi che fanno parte della rete.": "This is not controlled and managed by a single person or institution. They are the users themselves who are part of the network.",
    "Questionario": "Questionario",
    "Questo gruppo di valute è il più comunemente scambiato, che rappresenta oltre l’80% degli scambi complessivi che avvengono sul mercato valutario. L’elevata disponibilità e liquidità fanno sì che le condizioni di trading su queste coppie siano particolarmente vantaggiose, con spread relativamente bassi rispetto ad altre coppie meno scambiate.": "This group of currencies is the most commonly traded, which represents over 80% of the total exchanges that take place on the currency market. The high availability and liquidity mean that the trading conditions on these pairs are particularly advantageous, with relatively low spreads compared to other less traded pairs.",
    "Questo metodo prevede la definizione di un limite per ogni operazione ad una percentuale del patrimonio complessivo sul conto, generalmente variabile tra il 2 e il 10%. Si tratta di una strategia utilizzata nel trading con opzioni e di future che favorisce una maggiore esposizione al mercato ma mira a proteggere i profitti accumulati": "This method provides for the definition of a limit for each transaction to a percentage of the total assets on the account, generally varying between 2 and 10%. It is a strategy used in trading with options and futures which favors greater exposure to the market but aims to protect the accumulated profits",
    "Questo perché naturalmente le": "This is because of course",
    "Questo processo presenta dei vantaggi non indifferenti in termini di profitti:": "This process has significant advantages in terms of profits:",
    "Questo può variare anche in base alla coppia valutaria sul quale decidiamo di effettuare l’investimento perchè come ben saprete esistono monete principali, monete secondarie e esistono anche quelle esotiche, ognuna con una loro importanza specifica che varia in base ai volumi monetari generati. Più volumi di contrattazione riceve un cross monetario e più risulterà essere importante all’interno del mercato borsistico, di conseguenza il tasso di spread diminuirà, al contrario se una coppia valutaria fa registrare bassi volumi di contrattazione il tasso di spread sarà più alto.": "This may also vary based on the currency pair on which we decide to make the investment because as you well know there are main currencies, secondary currencies and there are also exotic ones, each with their specific importance that varies according to the monetary volumes generated. The more trading volumes a monetary cross receives, the more important it will be within the stock market, consequently the spread rate will decrease, on the contrary if a currency pair has low trading volumes the spread rate will be higher.",
    "Questo rapporto è pubblicato dall'Ufficio censimento degli Stati Uniti e dall'Ufficio di analisi economica (BEA). Aiuta gli analisti a comprendere le ultime attività di esportazione e importazione nel Paese. Quando viene dichiarato un deficit commerciale, il dollaro USA generalmente si indebolisce, poiché i beni esteri ottengono una domanda più elevata rispetto a quelli indigeni, il che aumenta il valore delle valute non statunitensi rispetto al dollaro. Ricorda, gli Stati Uniti sono il più grande importatore di petrolio al mondo. La domanda e l'offerta di petrolio occupa un posto critico in questo rapporto, con i prezzi del petrolio che incidono sul dollaro USA. ": "This report is published by the United States Census Office and the Economic Analysis Office (BEA). Helps analysts understand the latest export and import activities in the country. When a trade deficit is declared, the US dollar generally weakens, as foreign goods get higher demand than indigenous ones, which increases the value of non-US currencies against the dollar. Remember, the United States is the largest oil importer in the world. Oil supply and demand occupies a critical place in this relationship, with oil prices affecting the US dollar. ",
    "Questo è un metodo normalmente utilizzato per limitare le perdite derivanti da un titolo in calo su un conto di trading. Un ordine di stop loss definirà un livello di prezzo sulla base della perdita massima che il trader è disposto ad accettare. Quando il prezzo dell’asset si porta sotto all’importo impostato, l’ordine di stop loss verrà attivato, dando origine ad ordine a mercato per chiudere la posizione al prezzo di mercato corrente e prevenire l’accumulo di ulteriori perdite.": "This is a method normally used to limit losses from a falling security on a trading account. A stop loss order will define a price level based on the maximum loss that the trader is willing to accept. When the asset price falls below the set amount, the stop loss order will be activated, giving rise to the market order to close the position at the current market price and prevent the accumulation of further losses.",
    "Quindi nessun timore anche se il mercato va in alto come un toro o in basso come un orso il problema non sussiste perché stai facendo trading con il re della giungla.": "So no worries even if the market goes up like a bull or down like a bear the problem does not exist because you are trading with the king of the jungle.",
    "Quindi se ad esempio il NASDAQ100 si muove da 5700,25 a 5700,50 è bene dire che si è mosso di un tick. Nel caso del DJ30 il movimento minimo è di 1 dunque se si trovasse a 21500,00 e salisse a 21501,00 il suo movimento sarebbe ugualmente di un solo tick. ": "So if for example the NASDAQ100 moves from 5700.25 to 5700.50 it is good to say that it has moved by one tick. In the case of the DJ30 the minimum movement is 1 therefore if it were at 21500.00 and it rose to 21501.00 its movement would also be just one tick. ",
    "Quindi, come è facile intuire, se utilizziamo una leva 1:5, significa che per ogni euro in realtà muoveremo cinque euro. Mentre se utilizziamo una leva 1:100, per ogni euro muoveremo ben €100. Con noi esiste la possibilità di arrivare a una leva fino a 1:100 su questa tipologia di account sempre utilizzando come si deve e con il supporto del <strong>Market Expert Advisor": "So, as it is easy to guess, if we use a 1: 5 leverage, it means that for every euro we will actually move five euros. While if we use a 1: 100 leverage, for every euro we will move well € 100. With us there is the possibility of reaching a leverage of up to 1: 100 on this type of account, always using it properly and with the support of the <strong> Market Expert Advisor",
    "Quotazioni in tempo reale nella finestra Market Watch": "Real-time quotes in the Market Watch window",
    "Rapporto prezzo \/ libro (P \/ B)": "Price \/ Book ratio (P \/ B)",
    "Rapporto prezzo \/ utili (P \/ E)": "Price \/ profits report (P \/ E)",
    "Rapporto proiezioni \/ utili alla crescita (PEG)": "Projections \/ Earnings Growth ratio (PEG)",
    "Rapporto sui salari non agricoli": "Report on non-agricultural wages",
    "Rapporto sulla bilancia commerciale": "Trade balance report",
    "Read More": "Read More",
    "Reason": "Reason",
    "Reason for payment": "Reason for payment",
    "Reason for transfer": "Reason for transfer",
    "Reason for withdrawal": "Reason for withdrawal",
    "RECEIVING SOURCE INFORMATION": "RECEIVING SOURCE INFORMATION",
    "Regards": "Regards",
    "Register": "Register",
    "Relative Strength Index (RSI) - RSI è un altro oscillatore di momentum che indica se un titolo è ipercomprato o ipervenduto in base ai recenti movimenti di prezzo. Questo indicatore è popolare perché offre linee di soglia rigide che attivano segnali di acquisto e vendita, ma dovrebbe essere interpretato anche nel contesto di altri strumenti di analisi tecnica.": "Relative Strength Index (RSI) - RSI is another momentum oscillator that indicates whether a security is overbought or oversold based on recent price movements. This indicator is popular because it offers rigid threshold lines that trigger buy and sell signals, but should also be interpreted in the context of other technical analysis tools.",
    "Rendimento da dividendi": "Dividend yield",
    "Request": "Request",
    "Request Withdraw": "Request Withdrawal",
    "Reset Password": "Reset Password",
    "Richiesta di margine": "Margin call",
    "Riconoscere i rischi di trading": "Recognize trading risks",
    "Ricordate che è buona abitudine prima di effettuare qualsiasi investimento di capitale all’interno del mercato forex nel trading online effettuare un calcolo dei vari tassi di spread che possiamo trovare in relazione alla coppia valutaria che decidiamo di sfruttare.": "Remember that it is a good practice to make a calculation of the various spread rates that we can find in relation to the currency pair that we decide to exploit before making any capital investment within the forex market in online trading.",
    "Ripple mira a consentire transazioni globali sicure, immediate e quasi gratuite. Non tutte le transazioni vengono elaborate in XRP; alcuni sono elaborati in valute legali, ma nel caso di quest'ultimo, il libro mastro Ripple registra solo gli importi dovuti con attività rappresentate come obbligazioni di debito, invece di utilizzare XRP sul loro libro mastro interno.": "Ripple aims to allow secure, immediate and almost free global transactions. Not all transactions are processed in XRP; some are processed in legal currencies, but in the case of the latter, the Ripple ledger only records amounts due with assets represented as debt obligations, instead of using XRP on their internal ledger.",
    "Ripple è anche il nome informale dato alla criptovaluta XRP, e da questo momento in poi, Ripple verrà utilizzato per fare riferimento a XRP e non alla società.": "Ripple is also the informal name given to the XRP cryptocurrency, and from now on, Ripple will be used to refer to XRP and not to the company.",
    "Ripple è attualmente una delle 5 principali criptovalute in termini di capitalizzazione di mercato. Il valore di molte criptovalute è collegato ai progetti dietro di loro, anche se il progetto non utilizza la moneta nativa per impostazione predefinita.": "Ripple is currently one of the top 5 cryptocurrencies in terms of market capitalization. The value of many cryptocurrencies is linked to the projects behind them, even if the project does not use the native currency by default.",
    "Ripple è un sistema di regolamento in tempo reale e una rete di cambio valuta creata da Ripple Labs che utilizza la propria criptovaluta nativa, XRP, per elaborare le transazioni. Ripple è un sistema per lo scambio digitale di molte risorse diverse, ed è qui che differisce dalle criptovalute come Bitcoin (Bitcoin è stato progettato principalmente come risorsa digitale da utilizzare come mezzo di scambio).": "Ripple is a real-time settlement system and currency exchange network created by Ripple Labs that uses its native cryptocurrency, XRP, to process transactions. Ripple is a system for the digital exchange of many different resources, and it is here that it differs from cryptocurrencies such as Bitcoin (Bitcoin was designed primarily as a digital resource to be used as a medium of exchange).",
    "Ripple è un sistema di regolamento lordo (RTGS) in tempo reale, cambio valuta e rete di rimesse. È meglio conosciuto per la sua criptovaluta XRP, tuttavia, la rete è anche utilizzata da un numero di istituzioni finanziarie in tutto il mondo.": "Ripple is a real-time gross settlement system (RTGS), currency exchange and remittance network. It is best known for its XRP cryptocurrency, however, the network is also used by a number of financial institutions around the world.",
    "rischio": "risk",
    "Rischio:": "Risk:",
    "rischiosa e di accettare  i rischi connessi alla leva finanziaria seppure esistono diversi modi per ridurre i rischi": "risky and to accept the risks associated with leverage although there are several ways to reduce the risks",
    "Risk Management": "Risk Management",
    "Rispetto al corso per studenti attivi si vanno ad aggiungere delle sessioni di coaching individuale e degli strumenti utili per svolgere un lavoro più specifico e intensivo. Il percorso One-to-One prevede attività per 36 mesi. Una sessione di coaching individuale, su appuntamento.Registrazioni delle sessioni individuali da scaricare": "As for the course for active students, there are added individual coaching sessions and useful tools to do a more specific and intensive work. The One-to-One path includes activities for 36 months. An individual coaching session, by appointment. Recordings of individual sessions to download",
    "Sappiamo tutti che nel trading azionario le variazioni dei prezzi si misurano in euro o centesimi di euro (oppure in altre valute se operiamo su altre Borse mondiali).": "We all know that in stock trading, price changes are measured in euros or euro cents (or in other currencies if we operate on other world stock exchanges).",
    "Save Changes": "Save Changes",
    "Scalping": "Scalping",
    "Scarica i dati relativi al tuo storico del trading per ogni coppia valutaria": "Download your trading history data for each currency pair",
    "Script": "Script",
    "Scrivere le regole del proprio trading system": "Write the rules of your trading system",
    "Se da un capitale iniziale di 100 Euro perdete il 50%, restate con 50 Euro (100- (100*50\/100)=50)": "Se da un capitale iniziale di 100 Euro perdete il 50%, restate con 50 Euro (100- (100*50\/100)=50)",
    "Se hai intenzione di fare trading, ricorda che oltre al Bitcoin, ci sono anche gli altcoins in grado di raggiungere notevoli quote di mercato come Ether, Bitcoin Cash e Litecoin. Va altresì specificato che le criptovalute hanno già subito dei bruschi rallentamenti e come per qualsiasi altro investimento, potrebbe accadere. Proseguono intanto le discussioni su come si potrebbero gestire queste valute e come regolarne il prezzo. La materia però è ancora molto fresca. Le ramificazioni a lungo termine sono ancora sconosciute e la criptovaluta non ha ancora una direzione precisa.": "If you intend to trade, remember that in addition to Bitcoin, there are also altcoins capable of reaching significant market shares such as Ether, Bitcoin Cash and Litecoin. It should also be specified that cryptocurrencies have already slowed down sharply and as with any other investment, it could happen. Meanwhile discussions continue on how these currencies could be managed and how to regulate their prices. However, the matter is still very fresh. The long-term ramifications are still unknown and the cryptocurrency does not yet have a precise direction.",
    "Se sei un commerciante frequente, avere le informazioni più aggiornate è fondamentale. Il valore di un titolo può cambiare con un secondo preavviso, quindi è importante disporre delle informazioni più recenti su prezzo, movimento, modello di grafici e volume.": "If you are a frequent trader, having the most current information is essential. The value of a security may change with a second notice, so it is important to have the latest information on price, movement, chart model and volume.",
    "Se si sceglie di effettuare depositi attraverso una carta di credito occorre confermare ad '' la propria identità in diversi modi:": "If you choose to make deposits through a credit card, you must confirm your identity to '' in several ways:",
    "Se vogliamo riuscire a generare grandi profitti un giorno, dobbiamo prima imparare a mantenere le perdite di dimensioni piccole. È necessario tenere le perdite entro limiti gestibili prima che sfuggano di mano e azzerino il nostro capitale.": "If we want to be able to generate large profits one day, we must first learn to keep losses small. It is necessary to keep losses within manageable limits before they get out of hand and reset our capital.",
    "Sebbene il cambio bitcoin dollaro (BTC\/USD) sia più comune e spesso indicato su molti siti di informazione ed exchange, anche il cambio bitcoin euro ha la sua rilevanza. Infatti alcuni exchange permettono questo cambio senza passare per la valuta statunitense. Alla luce di tutto questo possiamo definire il cambio BTC\/USD utile più a scopo informativo, mentre la vera utilità sta nel conoscere il tasso di cambio bitcoin euro. ": "Although the bitcoin dollar exchange rate (BTC \/ USD) is more common and often indicated on many information and exchange sites, the euro bitcoin exchange also has its relevance. In fact, some exchanges allow this exchange without going through the US currency. In light of all this we can define the BTC \/ USD exchange rate useful more for information purposes, while the real utility lies in knowing the euro bitcoin exchange rate. ",
    "Sebbene il trading con leva o trading con margine permetta di operare investendo importi minori di capitale, il che può essere un grande vantaggio per molti trader, è presente anche un rischio di perdita. Infatti, così come un trader può guadagnare molto di più dell’investimento iniziale, le perdite possono essere altrettanto significative. È importante monitorare le proprie posizioni aperte, applicare stop loss, copy trading e altri ordini di mercato in modo tale da prevenire perdite di grande entità.": "Although leveraged trading or margin trading allows you to trade by investing smaller amounts of capital, which can be a great advantage for many traders, there is also a risk of loss. In fact, just as a trader can earn much more than the initial investment, the losses can be just as significant. It is important to monitor your open positions, apply stop losses, copy trading and other market orders in order to prevent large losses.",
    "Secure": "Secure",
    "Select Deposit Type": "Select Deposit Type",
    "seleziona il mercato su cui operare sulla base della tua conoscenza e della tua esperienza. Il mercato migliore è quello che conosci meglio. Non ha senso aprire una posizione in un mercato estero che non conosci perché si ritiene semplicemente che possa dar luogo a dei profitti. Inoltre verifica sempre gli orari di contrattazione di ogni singolo mercato, in quanto il tempismo è fondamentale quando si opera sui mercati.": "select the market on which to operate on the basis of your knowledge and experience. The best market is the one you know best. There is no point in opening a position in a foreign market that you do not know because it is simply believed that it can generate profits. Furthermore, always check the trading hours of each individual market, as timing is fundamental when operating on the markets.",
    "Send Files": "Send Files",
    "Send Password Reset Link": "Send Password Reset Link",
    "Senior Investment Associate & Strategic Porfolio Planning Specialist": "Senior Investment Associate & Strategic Porfolio Planning Specialist",
    "Senior Investment Associate descrizione del lavoro": "Senior Investment Associate job description",
    "Senior Portfoglio Analyst": "Senior Portfoglio Analyst",
    "Server Error": "Server Error",
    "Service Unavailable": "Service Unavailable",
    "Service – I am dissatisfied with some aspects of ''’s service": "Service – I am dissatisfied with some aspects of ''’s service",
    "Servizio di assistenza in italiano per qualsiasi dubbio o domanda": "Assistance service in english for any doubt or question",
    "Servono altri documenti per depositare soldi mediante carta di credito?": "Do you need other documents to deposit money by credit card?",
    "Sezione specifica per rimanere aggiornati con tutte le importanti news capaci di influenzare il Mercato": "Specific section to stay updated with all the important news capable of influencing the Market",
    "si guadagna tanto, in caso di perdita questa è ingente. Occorre dunque prestare molta attenzione ad utilizzare meccanismo di questo tipo frequenti soprattutto nel": "you earn a lot, in case of loss this is huge. It is therefore necessary to pay close attention to the use of this type of mechanism, especially in the ",
    "Si tratta della piazza telematica in cui avviene il maggior numero di contrattazioni che hanno come oggetto le azioni, vale a dire quote di capitale societario. Il mercato azionario prende il nome di MTA (acronimo di Mercato telematico azionario), ma a proposito di confusione, esso non va confuso con la Borsa di Piazza Affari. In quanto il mercato azionario ne rappresenta una sua parte, seppur una delle più cospique.": "This is the telematic market where the highest number of transactions involving the shares take place, that is to say, share capital. The stock market is called ESM (acronym for the electronic stock market), but speaking of confusion, it should not be confused with the stock exchange in Piazza Affari. As the stock market represents a part of it, albeit one of the most conspicuous.",
    "Si tratta di serie di funzioni personalizzate pensate per archiviare e distribuire agevolmente parti di applicazioni specifiche che vengono comunemente utilizzate sulla piattaforma del MetaTrader 4.": "These are series of customized functions designed to easily store and distribute parts of specific applications that are commonly used on the MetaTrader 4 platform.",
    "Si tratta di un valido approccio per i trader principianti che intendono avviare una carriera nel trading. In questo modo i trader faranno trading con una posizione sempre delle stesse dimensioni, probabilmente contenuta. Il numero di lotti può variare a seconda della dimensione del conto, che potrà aumentare o diminuire durante il trading. Le dimensioni del conto sono importanti quando si inizia: è bene partire con importi contenuti e utilizzare una leva di 2:1, per aumentare in modo costante il potenziale di crescita e di profitto nel corso del tempo.": "This is a good approach for beginner traders who intend to start a career in trading. In this way traders will trade with a position always of the same size, probably contained. The number of lots may vary depending on the size of the account, which may increase or decrease during trading. The size of the account is important when starting: it is good to start with small amounts and use a leverage of 2: 1, to constantly increase the potential for growth and profit over time.",
    "Siamo tutti al corrente che sono tempi di crisi e la maggior parte delle persone non riesce ad arrivare a fine mese, proprio per questo motivo sono sempre di più le persone che si mettono alla ricerca di lavori alternativi per arrotondare lo stipendio.": "We are all aware that these are times of crisis and most people are unable to make ends meet, for this reason more and more people are looking for alternative jobs to round up their wages.",
    "Sicuramente, molti di voi si sono avvicinati a questo mondo perché spinti dal guadagno facile. È chiaro che come tutte le belle cose, anche il trading online": "Certainly, many of you have approached this world because they are driven by easy earnings. It is clear that like all good things, even online trading ",
    "Sicuramente, molti di voi si sono avvicinati a questo mondo perché spinti dal guadagno facile. È chiaro che come tutte le belle cose, anche il trading online presenta dei rischi, ma che possono essere arginati e ridotti ai minimi termini seguendo semplici consigli. Solitamente noi consigliamo vivamente di evitare la euforia del momento pero’ di creare un piano di investimento stabile e ben preciso con il": "Certainly, many of you have approached this world because they are driven by easy earnings. It is clear that like all good things, even online trading presents risks, but that can be stemmed and reduced to the minimum terms by following simple tips. Usually we strongly recommend avoiding the euphoria of the moment, however, to create a stable and very precise investment plan with the ",
    "Sicuramente, molti di voi si sono avvicinati a questo mondo perché’ spinti dal guadagno facile. È chiaro che come tutte le belle cose, anche il trading online presenta dei rischi, ma che possono essere arginati e ridotti ai minimi termini seguendo semplici consigli. Solitamente noi consigliamo vivamente di evitare la euforia del momento pero di creare un piano di investimento stabile e ben preciso con il Senior Portfoglio Analyst per poi seguire rigorosamente ogni punto che viene stabilito.": "Certainly, many of you have approached this world because you are driven by easy money. It is clear that like all good things, even online trading presents risks, but that can be stemmed and reduced to the minimum terms by following simple tips. Usually we strongly advise you to avoid the euphoria of the moment but to create a stable and precise investment plan with the Senior Portfolio Analyst and then strictly follow every point that is established.",
    "Signals": "Signals",
    "Signature": "Signature",
    "Similar account already held or opening a similar account with ''": "Similar account already held or opening a similar account with ''",
    "Sistema di messaggistica interna": "Internal messaging system",
    "Soluzioni grafiche avanzate facilmente personalizzabili e modelli  preimpostati per esprimere le tue preferenze.": "Advanced graphic solutions that can be easily customized and preset templates to express your preferences.",
    "Some locations are open on the weekends": "Some locations are open on the weekends",
    "sono le": "are",
    "Sono molti, i fattori che influiscono sulla scelta di uno spread fisso o di uno spread variabile.Quando si agisce sul breve o brevissimo periodo si decide di adottare uno spread variabile perché si sarà meno soggetti ai cambiamenti del mercato rispetto a liquidità e a notizie esterne.": "There are many factors that influence the choice of a fixed spread or a variable spread.When you act on the short or very short period, you decide to adopt a variable spread because you will be less subject to market changes than liquidity and external news.",
    "Sort Code, ABA # or Swift Code": "Sort Code, ABA # or Swift Code",
    "Spesso i traders, non solo i neofiti ma anche quelli piú esperti, tendono a snobbare tali concetti poiché considerano la possibilitá che tali situazioni si verifichino, come un evento molto remoto. E’ importante invece chiarire i livelli di Margin Call e Stop Out impostati dal proprio broker, in sede di apertura conto per evitare di incorrere in brutte sorprese in futuro.": "Often traders, not only beginners but also more experienced ones, tend to snub these concepts as they consider the possibility that such situations occur, as a very remote event. On the other hand, it is important to clarify the Margin Call and Stop Out levels set by your broker when opening an account to avoid incurring bad surprises in the future.",
    "SPIN & WIN": "SPIN & WIN",
    "Spin & Win": "Spin & Win",
    "Spin the Wheel and discover our gift for you": "Spin the Wheel and discover our gift for you",
    "Spread": "Spread",
    "Spread : Best Stocks Spreads": "Spread : Best Stocks Spreads",
    "Spread : Variable": "Spread : Variable",
    "sta nel fatto che l’effetto moltiplicatore della": " lies in the fact that the ",
    "Status": "Status",
    "Stocks & Indices": "Stocks & Indices",
    "Stocks Analysis": "Stocks Analysis",
    "Stop Loss": "Stop Loss",
    "Stop loss:": "Stop loss:",
    "Stop Out": "Stop Out",
    "Stop Profit \/ Loss e commenti possono essere aggiunti \/ modificati. Esporta le operazioni per eccellere.": "Stop Profit \/ Loss and comments can be added \/ edited. Export operations to excel.",
    "Storico dati disponibile in diversi timeframe": "Historical data available in different timeframes",
    "Strategia BB – La seconda Strategia completa di trading che utilizzo per il Forex": "BB Strategy - The second complete trading strategy that I use for Forex",
    "Strategia Forex – Strategia completa di trading adattata al Forex": "Forex Strategy - Complete trading strategy adapted to Forex",
    "Streaming delle notizie": "News streaming",
    "Strumenti analitici di ultima generazione per verificare se le proprie strategie sono corrette e possono diventare redditizie in breve tempo. In qualsiasi momento, si potrà cambiare intervenendo sulla piattaforma. Personalizzazioni disponibili già nella versione demo gratuita per chi volesse in seguito scegliere questa piattaforma per i propri investimenti.": "Latest generation analytical tools to check if your strategies are correct and can become profitable in a short time. At any time, you can change by intervening on the platform. Customizations available already in the free demo version for those wishing to choose this platform for their investments.",
    "Strumenti di analisi fondamentali": "Fundamental analysis tools",
    "Strumenti di analisi tecnica": "Technical analysis tools",
    "Su MetaTrader 4 verrà chiusa la posizione che registra la perdita maggiore per prima e si continuerà a chiudere posizioni finché il livello del saldo non tornerà ad essere superiore al 50% del margine utilizzato.": "On MetaTrader 4 the position that records the biggest loss will be closed first and we will continue to close positions until the level of the balance returns to be higher than 50% of the margin used.",
    "Submit": "Submit",
    "SUBMIT": "SUBMIT",
    "Sul mercato primario sono collocati i titoli di prima emissione. Si tratta di un mercato azionario aperto, dove le azioni di una società vengono offerte e vendute per la prima volta ed è la stessa società che le emette sul mercato. Tutti i movimenti vengono monitorati attraverso l’analisi del calendario economico. Essere quotati in un mercato primario è fonte di credibilità per un’azienda e questo porta a sua volta interesse da parte dei trader verso l’azienda. Il mercato primario è dominato dai grandi istituti di investimento, come banche di investimento, hedge fund, ecc.… ": "On the primary market are placed first issue securities. It is an open stock market, where a company's shares are offered and sold for the first time and it is the same company that issues them on the market. All movements are monitored through the analysis of the economic calendar. Being listed on a primary market is a source of credibility for a company and this in turn brings interest from traders towards the company. The primary market is dominated by large investment institutions, such as investment banks, hedge funds, etc.… ",
    "Sul mercato si vedono le quotazioni espresse con due tassi di riferimento, ad es. EUR\/USD 1.1534\/1.1536. Il prezzo alla sinistra viene indicato come prezzo “bid” o prezzo denaro ed è il prezzo al quale un trader è disposto ad acquistare una coppia valutaria. Viceversa, il prezzo alla destra viene indicato come prezzo “ask” o prezzo lettera o di offerta, ovverosia il prezzo al quale un trader è disposto a vendere una coppia valutaria. Il differenziale tra il prezzo bid e il prezzo ask è comunemente noto con il termine inglese di spread. Questo è il costo dell’operazione di trading. Nel nostro esempio, tale differenziale è pari a 0.0002. Per comodità di notazione, si tende ad indicarlo come 2 pip (point in price oppure percentage in point).I prezzi nel forex vengono quotati generalmente alla quarta o quinta cifra decimale, in quanto una variazione di pochi pip può generare variazioni considerevoli in caso di volumi di trading elevati.": "On the market you can see the quotes expressed with two reference rates, e.g. EUR \/ USD 1.1534 \/1.1536. The price on the left is referred to as the \"bid\" price or the money price and is the price at which a trader is willing to buy a currency pair. Conversely, the price on the right is referred to as the ask price or letter or offer price, that is, the price at which a trader is willing to sell a currency pair. The differential between the bid price and the ask price is commonly known with the English term spread. This is the cost of the trading operation. In our example, this differential is equal to 0.0002. For convenience of notation, we tend to indicate it as 2 pips (point in price or percentage in point). Prices in forex are generally quoted to the fourth or fifth decimal digit, as a variation of a few pips can generate considerable variations in case of high trading volumes.",
    "Support": "Support",
    "Supporto EA": "EA Support",
    "Supporto Email e WhatsApp": "Email and WhatsApp support",
    "Survey": "Survey",
    "Swap Points": "Swap Points",
    "Take Profit": "Take Profit",
    "Team multilingue del servizio clienti d’eccezione": "Multilingual exceptional customer service team",
    "TeamViewer": "TeamViewer",
    "Tener traccia delle proprie operazioni, ovvero cosa è stato aperto e cosa è stato chiuso, sulle migliori piattaforme di trading online, cosa ha dato origine ad un profitto e cosa ha generato una perdita, ecc. Nel settore si parla di “diario di trading” e questo risulta essere uno strumento particolarmente utile per valutare la performance complessiva e l’accuratezza delle previsioni che vengono fatte.": "Keep track of your operations, that is what has been opened and what has been closed, on the best online trading platforms, what gave rise to a profit and what generated a loss, etc. In the sector we speak of \"trading diary\" and this turns out to be a particularly useful tool for evaluating the overall performance and accuracy of the forecasts that are made.",
    "Tener traccia delle proprie operazioni, ovvero cosa è stato aperto e cosa è stato chiuso, sulle migliori piattaforme di trading online,cosa ha dato origine ad un profitto e cosa ha generato una perdita, ecc. Nel settore si parla di “diario di trading” e questo risulta essere uno strumento particolarmente utile per valutare la performance complessiva e l’accuratezza delle previsioni che vengono fatte.": "Keep track of your operations, i.e. what has been opened and what has been closed, on the best online trading platforms, what gave rise to a profit and what generated a loss, etc. In the sector we speak of \"trading diary\" and this turns out to be a particularly useful tool for evaluating the overall performance and accuracy of the forecasts that are made.",
    "Tenersi sempre aggiornati sulle notizie finanziarie del giorno": "Keep up to date on the day's financial news",
    "Terms and Conditions": "Terms and Conditions",
    "Tester strategia": "Strategy tester",
    "Thank You": "Thank You",
    "Thank you for your business": "Thank you for your business",
    "This form must be fully completed including a full address. All information requested below must be provided to avoid errors or delays in processing. '' will not be held responsible for delays caused by incorrect information provided by the customer": "This form must be fully completed including a full address. All information requested below must be provided to avoid errors or delays in processing. '' will not be held responsible for delays caused by incorrect information provided by the customer",
    "This is your profile page": "This is your profile page",
    "Ti faremo sapere non appena il tuo amico apre un conto ed effettua un deposito": "We will let you know as soon as your friend opens an account and makes a deposit",
    "Ti tiriamo fuori dai guai – Manager Financial Planning and Analysis": "We get you out of trouble - Financial Planning and Analysis Manager",
    "Ticket": "Ticket",
    "To transfer funds, fully complete this online form or print and physically sign this Internal Transfer Request Form. Transfer requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com": "To transfer funds, fully complete this online form or print and physically sign this Internal Transfer Request Form. Transfer requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com",
    "To withdraw funds, fully complete this online form or print and physically sign this Withdrawal Request Form. Withdrawal requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com": "To withdraw funds, fully complete this online form or print and physically sign this Withdrawal Request Form. Withdrawal requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com",
    "Today's Date": "Today's Date",
    "Toggle navigation": "Toggle navigation",
    "Too Many Requests": "Too Many Requests",
    "Total Amount": "Total Amount",
    "Tradable Assets": "Tradable Assets",
    "Tradable Assets 20+ - Crypto": "Tradable Assets 20+ - Crypto",
    "Trading azionario con i CFD": "Stock trading with CFDs",
    "Trading Client": "Trading Client",
    "Trading con un clic": "One-click Trading",
    "Trading journal, valutazione del trading system e Psicologia nel tradin": "Trading journal, evaluation of the trading system and Psychology in trading",
    "Trading Metalli": "Trading Metals",
    "Trading online con un broker online regolamentato a livello internazionale.": "Online trading with an internationally regulated online broker.",
    "Trading Platform": "Trading Platform",
    "Training": "Training",
    "Transaction": "Transaction",
    "Transaction Details": "Transaction Details",
    "Transactions": "Transactions",
    "Transfer between accounts of the same client": "Transfer between accounts of the same client",
    "Transfer Type": "Transfer Type",
    "Tre modalità diverse di negoziazione. Potrai scegliere posizioni offset, agendo prontamente, oppure muovendoti solo quando ci sono segnali del mercato (evidenziati con notifica), o ancora in base ai movimenti del mercato incrociati in base alle tue preferenze. Questi vantaggi consentono di ottenere una gestione completa dei tuoi investimenti sui mercati volatili.": "Three different ways of negotiating. You can choose offset positions, acting promptly, or moving only when there are market signals (highlighted with notification), or again based on market movements crossed based on your preferences. These advantages allow you to obtain complete management of your investments in volatile markets.",
    "Trend e Medie Mobili, come capire qual è la direzione del mercato": "Trends and Moving Averages, how to understand the direction of the market",
    "Tuttavia, se il trader subisce delle perdite e il suo patrimonio scende al di sotto del 50% del margine utilizzato sui conto Kings, il broker procederà con la chiusura della\/e posizione\/i, il che prende il nome di “Richiesta di margine” o, in inglese, “Margin call”.": "However, if the trader suffers losses and his assets fall below 50% of the margin used on the Kings account, the broker will proceed to close the position, which is called \"Request for margin\"or, \"Margin call\".",
    "Tuttavia, è importante non dimenticare che un’analisi di successo del mercato forex, combina sia l’analisi tecnica che quella fondamentale.": "However, it is important not to forget that a successful analysis of the forex market combines both technical and fundamental analysis.",
    "Tutti i dati della blockchain sono pubblici, quindi i contratti non possono essere modificati o contraffatti da nessuno. Dopo aver sottoscritto il contratto, nessuna delle due parti potrà intervenire per operare modifiche ad esso. All’interno del sistema viene utilizzata una valuta, chiamata Ether. Cosi come per il sistema Bitcoin, si potrà minare o comprare Ether.": "All blockchain data is public, so contracts cannot be changed or counterfeited by anyone. After signing the contract, neither party can intervene to make changes to it. Within the system, a currency is used, called Ether. As with the Bitcoin system, you can mine or buy Ether.",
    "Tutti i tipi di operazioni di trading: apertura e chiusura di posizioni (tra cui trading con un solo click)": "All types of trading operations: opening and closing of positions (including one-click trading)",
    "Type": "Type",
    "Ultimo fattore che influisce sul valore dello spread è la volatilità, in questo caso, più è alta la volatilità e più sarà alto il valore dello spread, questo perchè la volatilità alta offre probabilità di guadagno molto più alte.": "The last factor that influences the value of the spread is volatility, in this case, the higher the volatility and the higher the value of the spread, this is because high volatility offers much higher probability of gain.",
    "Un altro fattore è la volatilità, ciò andrà a influire nettamente sullo spread": "Another factor is volatility, this will clearly affect the spread",
    "Un altro fattore è la volatilità, ciò andrà a influire nettamente sullo spread. Questo sta a significare che più la volatilità sarà alta e più il valore dello spread salirà. Sono strettamente correlate per il fatto che quando si verifica questo tipo di condizione il trader ne trae molto più profitto, ma allo stesso tempo anche il rischio di perdita è molto più alto.": "Another factor is volatility, this will clearly affect the spread. This means that the higher the volatility the higher the spread value will rise. They are closely related to the fact that when this type of condition occurs the trader derives much more profit from it, but at the same time the risk of loss is also much higher.",
    "Un progetto di trading personalizzato, per il raggiungimento dell’obbiettivo discusso durante la sessione preliminare": "A customized trading project, to achieve the objective discussed during the preliminary session",
    "Un vantaggio di Ethereum riguarda quindi il fatto che, in sede di contratto, nessuna delle due parti può intervenire per effettuare delle modifiche. Questo ha delle applicazioni molto interessanti, una delle quali riguarda la creazione di società senza bisogno di rivolgersi ad autorità locali.": "An advantage of Ethereum therefore concerns the fact that, in the contract, neither party can intervene to make changes. This has very interesting applications, one of which concerns the creation of companies without the need to contact local authorities.",
    "Una bassa inflazione significa che il valore dei beni e servizi statunitensi nel mercato globale sta aumentando. Ciò potrebbe anche comportare un aumento dei tassi della Federal Reserve. L'inflazione e i tassi di interesse sono enormemente collegati all'immagine di un paese, a livello globale. Le politiche estere statunitensi e la stabilità politica nei confronti di guerre, immigrazione, attacchi terroristici e simili hanno un effetto sul dollaro USA e quindi sulla coppia di valute USD \/ Dash. Anche l'elezione e la popolarità del presidente degli Stati Uniti svolgono un ruolo chiave.": "Low inflation means that the value of U.S. goods and services in the global market is increasing. This could also lead to an increase in Federal Reserve rates. Inflation and interest rates are hugely linked to a country's image globally. US foreign policies and political stability against wars, immigration, terrorist attacks and the like have an effect on the US dollar and therefore on the USD \/ Dash currency pair. The election and popularity of the President of the United States also play a key role.",
    "Una posizione è l’espressione di un impegno del mercato, o esposizione, tenuta da un trader. È il termine finanziario per un’operazione che è attualmente abile di incorrere un profitto o perdita – conosciuta come una posizione aperta – o una operazione che si è cancellata recentemente, conosciuta come una posizione chiusa.": "A position is the expression of a market commitment, or exposure, held by a trader. It is the financial term for an operation that is currently capable of incurring a profit or loss - known as an open position - or an operation that has been canceled recently, known as a closed position.",
    "Una recente bolletta che indichi nome, cognome e indirizzo dell’utente. Può essere una bolletta dell’energia elettrica, del gas o di altra utenza simile. Anche in questo caso serve che i dati siano corrispondenti a quelli con i quali si è aperto il conto con ''.": "A recent utility bill indicating the user's name, surname and address. It can be an electricity, gas or other similar utility bill. Also in this case it is necessary that the data correspond to those with which the account was opened with ''.",
    "Una strategia di spread al ribasso (o bear spread, come è chiamata in inglese e nel gergo borsistico internazionale dal termine Bearish) è un’altra strategia che ha qualcosa in comune sia con la strategia del toro sia con la strategia dello spread a farfalla. A fine giornata lo spread dell’orso è lo scenario ideale per gli scenari al ribasso. Nel corso del proprio percorso di ripresa (guadagno) vanno ponderate piccole perdite stabili, il che può portare a utili limitati anche in presenza di cali della propria attività. ": "A downward spread strategy (or bear spread, as in international stock exchange jargon from the term Bearish) is another strategy that has something in common with both the bull strategy and the butterfly spread strategy. At the end of the day, the bear spread is the ideal scenario for the downside scenarios. During your recovery (gain) path, small stable losses should be weighted, which can lead to limited profits even in the presence of declines in your business. ",
    "Una volta ammesso al colloquio preliminare sarà possibile definire tempi e modi per il raggiungimento dell'obbiettivo": "Once admitted to the preliminary interview it will be possible to define times and ways to achieve the goal",
    "Una volta che il tuo amico avrà soddisfatto tutte le condizioni applicabili, aggiorneremo in automatico il saldo del tuo conto": "Once your friend has met all the applicable conditions, we will automatically update your account balance",
    "Una volta presa in esame la tabella che si vuole analizzare, è possibile scegliere degli indicatori, delle linee e dei canali. Per chi voglia identificare i livelli di supporti e resistenza è consigliabile utilizzare delle linee orizzontali, affinché si possa ottenere un’analisi tanto efficace quanto efficiente.": "Once the table to be analyzed has been examined, it is possible to choose indicators, lines and channels. For those who want to identify the levels of supports and resistance, it is advisable to use horizontal lines, so that an analysis can be obtained as effective as it is efficient.",
    "Unauthorized": "Unauthorized",
    "Uno dei molti vantaggi di '' è la velocità con cui vengono processate le richieste di prelievo. Normalmente questo iter richiede solamente uno o due giorni lavorativi. Per '' i giorni feriali vanno da lunedì a venerdì escludendo le date festive inserite nel calendario statunitense.": "One of the many benefits of '' is the speed with which withdrawal requests are processed. Normally this process takes only one or two working days. For '', weekdays run from Monday to Friday, excluding holidays entered in the US calendar.",
    "Uno dei più gettonati in questi ultimi tempi è il trading online che all’inizio è un’ottima opportunità per arrotondare, poi con passare del tempo può trasformarsi in un’attività vera e propria. Sicuramente conoscete già questa terminologia, viene usata moltissimo riferita ai Titoli di Stato italiani in confronto ai Bund tedeschi. Nel caso del trading online si riferisce alla differenza di prezzo che si viene a creare in un asset dal momento in cui lo si acquista a quello in cui lo si andrà a vendere.": "One of the most popular in recent times is online trading which at the beginning is an excellent opportunity to round off, then over time it can turn into a real activity. Surely you already know this terminology, it is used a lot referring to the Italian Government Bonds in comparison to the German Bund. In the case of online trading, it refers to the difference in price that is created in an asset from the moment you buy it to the one in which it will be sold.",
    "Uno script è un’applicazione che può essere programmata per effettuare una funzione qualsiasi sulla piattaforma del MetaTrader 4. Ad esempio, è possibile avere uno script per chiudere tutti gli ordini condizionati o per eliminare tutti gli indicatori sul grafico.": "A script is an application that can be programmed to perform any function on the MetaTrader 4 platform. For example, it is possible to have a script to close all conditional orders or to eliminate all indicators on the chart.",
    "Un’indicazione fondamentale alla base della comprensione del Forex è chiarire che il termine “offerta” è quello che mostra il valore della domanda di una valuta in particolare (sebbene possa anche essere qualsiasi altro tipo di attività finanziaria). In altre parole, il termine “offerta” indica il prezzo con cui la maggior parte degli agenti di mercato sono disposti ad acquistare determinati beni.": "A fundamental indication on the basis of understanding Forex is to clarify that the term \"offer\" is the one that shows the value of the demand for a particular currency (although it can also be any other type of financial activity). In other words, the term \"offer\" indicates the price at which most market agents are willing to buy certain goods.",
    "upload documents and change your password": "upload documents and change your password",
    "UPLOAD YOUR DOCUMENTS": "UPLOAD YOUR DOCUMENTS",
    "Upload your documents here in order to complete the account": "Upload your documents here in order to complete the account",
    "Usare stop strategici": "Using strategic stops",
    "Usare una leva finanziaria adeguata": "Using an adequate leverage",
    "User Information": "User Information",
    "Users": "Users",
    "Uso della leva finanziaria. Con la leva finanziaria si possono effettuare operazioni con un valore di capitale superiore di quello che effettivamente investo.": "Use of leverage. With leverage, transactions can be carried out with a capital value higher than what I actually invest.",
    "Utile per azione (EPS)": "Earnings per share (EPS)",
    "Valute che salgono, valute che scendono. Tutto il mondo contribuisce alla diffusione del Forex, gli scambi valutari. Non serve essere dei voraci agenti di borsa di Wall Street né dei broker del terzo millennio connessi a mille e più siti e applicazioni. Anche il semplice viaggiare dall’Europa agli Stati Uniti per esempio, cambiando euro in dollari e\/o viceversa, contribuisce a far girare e alimentare questo sconfinato segmento di mercato.": "Currencies that go up, currencies that go down. The whole world contributes to the spread of Forex, currency exchanges. You don't need to be a voracious Wall Street broker or a third millennium broker connected to a thousand and more sites and applications. Even the simple travel from Europe to the United States, for example, changing euros into dollars and \/ or vice versa, contributes to making this boundless market segment turn and feed.",
    "Vantaggi": "Advantages",
    "Vantaggi ": "Advantages ",
    "Varible": "Variable",
    "Vendite al dettaglio": "Retail sales",
    "Verify Your Email Address": "Verify Your Email Address",
    "Vi diciamo questo perchè pur essendo piccola rappresenta comunque una percentuale di spesa che dovrete sobbarcarvi.": "We tell you this because despite being small, it still represents a percentage of the expense that you will have to pay.",
    "Visualizza gli aggiornamenti dei prezzi in tempo reale con il layout del pannello o il layout dell’elenco. Scambia da entrambi i layout. Scegli il volume e i tipi di ordine come Market, Limit e Stop. Visualizza prezzo aperto, percentuale di modifica, prezzo basso, prezzo elevato e tempo ultimo aggiornamento.": "View price updates in real time with the panel layout or list layout. Swap from both layouts. Choose the volume and order types like Market, Limit and Stop. View open price, change percentage, low price, high price and last update time.",
    "Visualizza transazioni aperte, chiuse, in sospeso, annullate e leader. Visualizza transazioni e riepilogo account.": "View open, closed, pending, canceled and leader transactions. View transactions and account summary.",
    "Volume": "Volume",
    "We put your security first in all aspects": "We put your security first in all aspects",
    "We will send shortly all the Bank Details via WhatsApp & Email to complete the deposit": "We will send shortly all the Bank Details via WhatsApp & Email to complete the deposit",
    "Weekly": "Weekly",
    "Weekly Analysis": "Weekly Analysis",
    "Weekly and Monthly": "Weekly and Monthly",
    "Weekly and Monthly Financial Planning and Analysis": "Weekly and Monthly Financial Planning and Analysis",
    "Weekly Crypto Analysis": "Weekly Crypto Analysis",
    "Weekly Stocks Analysis": "Weekly Stocks Analysis",
    "Welcome": "Welcome",
    "Whoops!": "Whoops!",
    "Withdraw": "Withdrawal",
    "Withdrawal Details": "Withdrawal Details",
    "Withdrawal Request Form": "Withdrawal Request Form",
    "Withdraws": "Withdrawals",
    "Xoom Withdraw": "Xoom Withdraw",
    "You can not deposit less than 1000 € in Kings Account": "You can not deposit less than 1000 € in Kings Account",
    "You can see your information here": "You can see your information here",
    "you want  with just one click": "you want  with just one click",
    "Zero commissioni significa che non viene aggiunto alcun costo addizionale. '' su Conto Black Panther non addebita alcuna commissione di gestione, di amministrazione o di ticket.": "Zero commissions means that no additional costs are added. '' on a Black Panther Account does not charge any management, administration or ticket fees.",
    "“Il Manager Financial Planning and Analysis aiuta i propri clienti ad effettuare delle scelte di investimento e ad elaborare piani finanziari personalizzati sulle proprie esigenze.": "“The Financial Planning and Analysis Manager helps its customers to make investment choices and to develop financial plans tailored to their needs.",
    "È assolutamente consigliabile che ogni persona che fa degli investimenti deve avere un piano di trading sia che tu ti stia apprestando ad entrare nella giungla finanziaria, o sia già un trader con una certa esperienza, è sempre importante essere preparati. Un buon piano ti aiuterà in diversi aspetti, come identificare i tuoi obiettivi, organizzare la tua ricerca e trovare statistiche per le tue attività. La decisione relativa a quale direzione prendere per essere concorde all’andamento dei mercati ti aiuterà a gestire le emozioni quando subirai una serie di perdite e ti fornirà un aiuto per riprenderti da un’operazione andata male.": "It is absolutely advisable that every person making investments must have a trading plan whether you are getting ready to enter the financial jungle, or are already a trader with some experience, it is always important to be prepared. A good plan will help you in several aspects, such as identifying your goals, organizing your research and finding statistics for your activities. The decision on which direction to take in order to agree with the market trend will help you manage your emotions when you suffer a series of losses and will help you recover from an operation that went wrong.",
    "È doveroso evidenziare i rischi presenti nella leva finanziaria. Ciò che è importante ricordare è che la leva amplifica i profitti, ma aumenta anche le perdite. Se puoi trarre profitto da una posizione di 1.000 euro investendone solo 100, allo stesso modo se la posizione dovesse girare in negativo le perdite che avrai saranno sempre calcolate sui 1.000 euro, e non sui 100.": "It is necessary to highlight the risks present in the leverage. What is important to remember is that leverage amplifies profits, but also increases losses. If you can profit from a position of 1,000 euros by investing only 100, in the same way if the position turns negative the losses you will have will always be calculated on the 1,000 euros, and not on the 100.",
    "È il metodo di pagamento più utilizzato dai trader perché è rapido. Il pagamento con carte di credito o bancomat è molto comodo per i versamenti aggiuntivi, in quanto avvengono istantaneamente.": "It is the payment method most used by traders because it is fast. Payment by credit or debit cards is very convenient for additional payments, as they happen instantly.",
    "È infine possibile proseguire il percorso formativo e approfondire altri aspetti riguardanti gli investimenti finanziari; ad esempio la gestione dell’intero patrimonio suddividendo il rischio in più attività di investimento, dalla costruzione di un portafoglio azionario alla gestione priva di rischi offerta dalla combinazione di ETF e piani di accumulo azionari, dal trading mensile su ETF non correlati alla gestione del rischio azionario": "Finally, it is possible to continue the training path and to deepen other aspects concerning financial investments; for example the management of the entire patrimony by dividing the risk into multiple investment activities, from the construction of an equity portfolio to the risk-free management offered by the combination of ETFs and stock accumulation plans, from monthly trading on ETFs not related to risk management equity",
    "È molto semplice e facile da capirsi per i novizi.": "It is very simple and easy to understand for newbies.",
    "È possibile personalizzare i mercati e gli strumenti da trattare, a seconda del tempo che si vuole dedicare al trading ed al livello di rischio che si vuole correre": "It is possible to customize the markets and the instruments to be treated, a second part of the time you want to dedicate to trading and the level of risk you want to run",
    "È previsto un colloquio preliminare per definire insieme un obbiettivo realistico da raggiungere. Mi riservo la possibilità di rifiutare determinati progetti, lontani dalla mia filosofia e dalle mie possibilità. Per accedere al percorso One-to-One è necessario definire prima le linee guida di un progetto di trading, ed essere ammessi al colloquio preliminare. Le 4 fasi del percorso servono per preparare lo studente e per definire un progetto di trading adatto alle sue esigenze. È prevista una fase di training, poi una fase di creazione del progetto di trading, infine una fase di ottimizzazione per rendere il trader ed il piano pienamente efficienti. L’ultima fase prevede la messa in produzione del progetto, per il raggiungimento dell’obbiettivo discusso durante la fase preliminare": "A preliminary interview is planned to define together a realistic goal to achieve. I reserve the possibility to refuse certain projects, far from my philosophy and my possibilities. To access the One-to-One path, you must first define the guidelines of a trading project, and be admitted to the preliminary interview. ",
    "È raro che un’azione dia risultati in tempi brevi, generalmente ci possono volere mesi o addirittura anni prima di avere un guadagno. Ma tempi lunghi sono sempre difficili da analizzare perché possono sempre esserci imprevisti a livello politico ed economico sia su scala nazionale che internazionale che possono interferire sul prezzo.": "It is rare that an action gives results in a short time, generally it can take months or even years before having a profit. But long times are always difficult to analyze because there can always be political and economic unforeseen events both nationally and internationally that can interfere with the price."
}