{
    "0.1 Mini Lot": "0.1 Mini Lote",
    "1 singolo login per tutte le piattaforme di trading": "1 inicio de sesión único para todas las plataformas de trading",
    "20+ Crypto": "20+ Crypto",
    "200+ FX \/ CFD \/ Stocks \/ Indices \/ Crypto": "200+ FX \/ CFD \/ Acciones \/ Índices \/ Crypto",
    "24 oggetti grafici": "24 objetos gráficos",
    "3 grafici (linee, barre e candele) con trading diretto dal grafico": "3 gráficos (líneas, barras y velas) con trading directo desde el gráfico",
    "3 tipi di grafici di prezzo (grafici a linee, grafici a barre e grafici a candele) per tutti i 9 periodi di tempo standard": "3 tipos de gráficos de precios (los gráficos de líneas, gráficos de barras y gráficos de velas japonesas) para todos 9 los períodos de tiempo estándar",
    "30 indicatori integrati": "30 indicadores integrados",
    "4 tipi di ordini condizionati": "4 tipos de órdenes condicionales",
    "50 indicatori tecnici preinstallati": "50 indicadores técnicos pre-instalados",
    "9 differenti timeframe": "9 marcos temporales diferentes",
    "9 periodi temporali (M1, M5, M15, M30, H1, H4, giornaliero, settimanale e mensile)": "9 períodos de tiempo (M1, M5, M15, M30, H1, H4, diaria, semanal, mensual)",
    "A differenza del Forex o delle azioni, le materie prime sono prodotte fisicamente tangibili, che tuttavia è possibile negoziare sotto forma di CFD, senza doverli possedere fisicamente. Nell’asset class delle materie prime rientrano diverse sottocategorie di prodotti, che presentano caratteristiche e dinamiche molto diverse tra loro. Per questo è importante approfondire il tema delle materie prime per non farsi cogliere impreparati.Esistono diversi sistemi di classificazione delle materie prime. A livello macro, si parla di materie prime “hard”, che generalmente vengono estratte dal suolo, e materie prime “soft”, che invece vengono coltivate o allevate. All’interno di queste macro categorie, troviamo almeno tre sottocategorie:": "A diferencia de Forex o acciones, las materias primas son productos físicamente tangibles, que, sin embargo, pueden comercializarse en forma de CFD, sin tener que poseerlas físicamente. La clase de activos de materias primas incluye varias subcategorías de productos, que tienen características y dinámicas muy diferentes. Por esta razón, es importante profundizar en el tema de las materias primas para no ser atrapado sin preparación. Existen diferentes sistemas para clasificar las materias primas. A nivel macro, hablamos de materias primas \"duras\", que generalmente se extraen del suelo, y materias primas \"blandas\", que en su lugar se cultivan o crían. Dentro de estas categorías macro, encontramos al menos tres subcategorías:",
    "A fresh verification link has been sent to your email address.": "Un nuevo enlace de confirmación ha sido enviado a su dirección de correo electrónico.",
    "A questo punto bisogna definire quando aprire una posizione e in quale direzione (acquisto o vendita)": "En este punto, es necesario definir cuándo abrir una posición y en qué dirección (compra o venta)",
    "A questo punto bisogna definire quando aprire una posizione e in quale direzione (acquisto o vendita). L’analisi dei grafici o la lettura delle ultime analisi di mercato ha un ruolo fondamentale in questo processo decisionale.": "En este punto, es necesario definir cuándo abrir una posición y en qué dirección (compra o venta). El análisis de los gráficos o la lectura de los últimos análisis de mercado desempeña un papel fundamental en este proceso de toma de decisiones.",
    "Accedi al colloquio preliminare": "Acceda a la entrevista preliminar",
    "Accessibile tutti i mercati valutari Major, Minor, Global, e CFD su Materie Prime.": "Accesibles todos los mercados de divisas Major, Minor, Global y CFD en materias primas.",
    "Account": "Cuenta",
    "Account Closure": "Account Closure",
    "Account Holder Full Name": "Nombre completo del titular de la cuenta",
    "ACCOUNT INFORMATION": "LA INFORMACIÓN DE LA CUENTA",
    "Account Information": "Información De La Cuenta",
    "Account Name": "Nombre De La Cuenta",
    "Account to be credited": "Cuenta a acreditar",
    "Account to be debited": "Cuenta a debitar",
    "Account Type": "Tipo De Cuenta",
    "Accounts": "Accounts",
    "activisation  with just one click": "activación con solo un clic",
    "AD ESEMPIO": "AD ESEMPIO",
    "Address": "Dirección",
    "Affiancamento nelle operazioni di trading": "Apoyo en operaciones de trading",
    "Affidarsi ad un esperto del settore": "Confíe en un experto en el sector",
    "Al termine del corso si rilascia del materiale in forma Excel e Word, riassuntivo delle strategie insegnate e delle lezioni studiate": "Al final del curso el lanzamiento del material en la forma de Excel y Word, resumen de las estrategias enseñadas y las lecciones estudiadas",
    "ALCUNI DEI TEMI CHE TRATTO AL CORSO": "ALGUNOS DE LOS TEMAS QUE ESTIRAR EL CURSO",
    "Alcuni strumenti sono relativamente economici, il che significa che quasi tutti i trader possono accedervi con facilità. Tuttavia, altri strumenti vengono considerati più prestigiosi e, sulla base di quanto vengono scambiati sui mercati e altri fattori, hanno un costo maggiore. Invece di investire grandi importi per poter entrare nel mercato, un trader può semplicemente utilizzare la leva e trarre profitto dalla oscillazioni di prezzo di questi prestigiosi strumenti. Tra tutti, non possiamo non citare il trading su azioni. Le azioni sono assets molto profittevoli che generano scambi mondiali miliardari. Prendiamo ad esempio una delle societa’ di telecomunicazioni piu’ importante d’Europa, la Telecom.": "Algunas herramientas son relativamente económicas, lo que significa que casi todos los comerciantes pueden acceder a ellas fácilmente. Sin embargo, otros instrumentos se consideran más prestigiosos y, sobre la base de lo que se intercambian en los mercados y otros factores, tienen un costo más alto. En lugar de invertir grandes cantidades para ingresar al mercado, un comerciante puede simplemente usar el apalancamiento y obtener ganancias de los cambios de precios de estos prestigiosos instrumentos. Entre todos, no podemos dejar de mencionar el comercio de acciones. Las acciones son activos muy rentables que generan comercio mundial multimillonario. Tomemos, por ejemplo, una de las compañías de telecomunicaciones más importantes de Europa, Telecom.",
    "Alcuni strumenti sono relativamente economici, il che significa che quasi tutti i trader possono accedervi con facilità. Tuttavia, altri strumenti vengono considerati più prestigiosi e, sulla base di quanto vengono scambiati sui mercati e altri fattori, hanno un costo maggiore. Invece di investire grandi importi per poter entrare nel mercato, un trader può semplicemente utilizzare la leva e trarre profitto dalla oscillazioni di prezzo di questi prestigiosi strumenti. Tra tutti, non possiamo non citare il trading su azioni. Le azioni sono assets molto profittevoli che generano scambi mondiali miliardari. Prendiamo ad esempio una delle societa’ di telecomunicazioni piu’ importante d’Europa, la Telecom. Investire in azioni rappresenta uno di quei tipi di investimenti che garantisce redditi importanti.": "Algunas herramientas son relativamente económicas, lo que significa que casi todos los comerciantes pueden acceder a ellas fácilmente. Sin embargo, otros instrumentos se consideran más prestigiosos y, sobre la base de lo que se intercambian en los mercados y otros factores, tienen un costo más alto. En lugar de invertir grandes cantidades para ingresar al mercado, un comerciante puede simplemente usar el apalancamiento y obtener ganancias de los cambios de precios de estos prestigiosos instrumentos. Entre todos, no podemos dejar de mencionar el comercio de acciones. Las acciones son activos muy rentables que generan comercio mundial multimillonario. Tomemos, por ejemplo, una de las compañías de telecomunicaciones más importantes de Europa, Telecom. Invertir en acciones representa uno de esos tipos de inversiones que garantizan ingresos importantes.",
    "Algoritmo di forte crittografia:": "Algoritmo de cifrado fuerte:",
    "All rights reserved.": "All rights reserved.",
    "all’interno della categoria dei metalli troviamo metalli preziosi come oro, argento, platino e palladio, e metalli industriali come il rame.": "dentro de la categoría de metales encontramos metales preciosos como el oro, plata, platino y paladio, y metales industriales como el cobre.",
    "Altri punti di forza della MT4": "Otros puntos fuertes de la MT4",
    "Ammettiamo, per esempio, che il prezzo di una oncia troy di oro sia $1327. Il nostro trader crede che il prezzo crescerà e desidera aprire una grande posizione di acquisto di 10 unità. Il prezzo per questa posizione sarebbe di $13.270, il che non solo rappresenta un elevato importo di rischio, ma molti trader non possiedono neppure tali capitali di investimento. Con la leva di 200:1 offerta da '', o un margine del 0.5.00%, l’importo da investire si riduce drasticamente.": "Supongamos, por ejemplo, que el precio de una onza troy de oro es de $ 1327. Nuestro operador cree que el precio aumentará y quiere abrir una gran posición de compra de 10 unidades. El precio para esta posición sería de $ 13,270, lo que no solo representa una gran cantidad de riesgo, sino que muchos operadores ni siquiera tienen ese capital de inversión. Con el apalancamiento de 200: 1 ofrecido por '', o un margen de 0.5.00%, la cantidad a invertir se reduce drásticamente.",
    "Amount": "Importe",
    "Amount you want to transfer": "Cantidad que desea transferir",
    "Amount you want to withdraw": "Cantidad que desea retirar",
    "Analisi BTC \/ USD": "Análisis de BTC \/ USD",
    "Analisi fondamentale": "Análisis Fundamental",
    "Analisi personale": "Análisis Personal",
    "Analisi personale: assicurati di essere pronto per fare trading e di saper seguire i segnali senza esitazione. Scopri quali sono i tuoi punti di forza e le tue debolezze prima di aprire una posizione.": "Análisis personal: asegúrese de estar listo para operar y saber cómo seguir las señales sin dudarlo. Descubra cuáles son sus fortalezas y debilidades antes de abrir una posición.",
    "Analisi tecnica": "Análisis técnico",
    "Analisi tecnica e grafica per il Forex e per le Azioni": "Análisis técnica y gráfica para el Forex y Acciones",
    "Analizzare e valutare tali rischi": "Analizar y evaluar tales riesgos",
    "Anche se la prospettiva di generare grandi profitti senza mettere a rischio troppo capitale sembra molto allettante, teniamo sempre presente che una leva finanziaria troppo alta più far azzerare tutto il nostro conto di trading.": "Aunque la posibilidad de generar grandes ganancias sin poner demasiado capital en riesgo parece muy tentadora, siempre tenemos en cuenta que un apalancamiento demasiado alto puede restablecer toda nuestra cuenta de trading.",
    "Anche se può risultare ovvio, vale la pena ricordare che ci vuole meno tempo a perdere un certo importo che recuperare le perdite e raggiungere il livello di partenza": "Aunque puede ser obvio, vale la pena recordar que lleva menos tiempo perder una cierta cantidad que recuperar las pérdidas y alcanzar el nivel inicial",
    "Any other internal transfer request (eg. between two different clients) will be rejected": "Cualquier otra solicitud de transferencia interna (por ejemplo, entre dos clientes diferentes) será rechazada",
    "'' Account Details": "'' Account Details",
    "'' Account Information": "'' Información de la Cuenta",
    "'' lawfully certify and acknowledge in good faith that the following information provided below are of legal acceptability": "'' lawfully certify and acknowledge in good faith that the following information provided below are of legal acceptability",
    "'' offre un conto a spread variabile che di solito è più adatto a traders con volumi più alti in quanto lo spread variabile è il più delle volte più conveniente per il trading rispetto a quello fisso. Uno spread variabile è uno spread che non è costante in valore. Gli spread variano in base alle condizioni di mercato, in genere possono essere più larghi durante importanti comunicati e periodi di elevata volatilità e possono essere più bassi quando i mercati sono tranquilli e senza particolari annunci o dati legati al calendario economico.": "'' ofrece una cuenta de spread variable que generalmente es más adecuada para los traders con volúmenes más altos, ya que el spread variable suele ser más conveniente para el trading que el fijo. Un diferencial variable es un diferencial que no tiene un valor constante. Los spreads varían según las condiciones del mercado, generalmente pueden ser más amplios durante los lanzamientos importantes y períodos de alta volatilidad y pueden ser más bajos cuando los mercados están tranquilos y sin anuncios o datos particulares relacionados con el calendario económico",
    "'' offre una piattaforma di negoziazioni in cui gli utenti possono negoziare tra di loro aprendo posizioni di ordine di vendita o di acquisto nel sistema. Come suggerisce il nome, gli spread variabili sono sempre in evoluzione. Con spread variabili, v’è un continuo cambiamento nella differenza tra l’offerta e chiedere i prezzi di un bene. Gli spread saranno quindi allargare o restringere in base alla domanda di un bene e la volatilità del mercato. In genere, gli spread si allargano durante i comunicati stampa, nonché altri periodi in cui la liquidità nel mercato scende.": "Cualquiera que tenga un proceso de negociación donde la oficina de correos negociará a través del loro aprenderá cómo vender o comprar el sistema. Como su nombre lo indica, los diferenciales siempre están cambiando. Con spreads variables, existe una variación continua en la diferencia entre la oferta y el derecho a otorgar un beneficio. Los diferenciales extenderán o limitarán la volatilidad del mercado en función de la demanda del bien. Por lo general, los diferenciales se amplían durante los informes de prensa, así como en otros períodos en que la liquidez en el mercado ha desaparecido.",
    "'' può permettersi di offrire una piattaforma di trading libera da commissioni trading online, le, offre differenti tipi di strumenti finanziari, ci sono per esempio le opzioni FX. Non ha nessuna commissione per le operazioni e nessuna commissione sul prelievo. Insomma, se vuoi iniziare a fare trading siamo davvero una delle migliori scelte disponibili al momento!": "'' puede permitirse el lujo de ofrecer una plataforma de trading online sin comisiones, le ofrece diferentes tipos de instrumentos financieros, por ejemplo, hay opciones de divisas. No tiene tarifas de transacción ni tarifas de retiro. En resumen, si desea comenzar a operar, ¡realmente somos una de las mejores opciones disponibles en este momento!",
    "'' Senza commisioni": "'' Sin comisiones",
    "'' su Conto Black Panther ha come obiettivo rendere gli investimenti accessibili e più facili a chiunque. Abbiamo già abbassato le barriere all’ingresso con minimi bassi di trading e una piattaforma molto semplice da navigare. Ora, con zero commissioni, investire su '' è più semplice che mai. Non ci sono ricarichi da calcolare, e nemmeno preoccupazioni sulla commissione che si mangia i tuoi profitti.": "'' en Black Panther Account tiene como objetivo hacer que las inversiones sean accesibles y más fáciles para cualquiera. Ya hemos reducido las barreras de entrada con un comercio mínimo bajo y una plataforma muy simple de navegar. Ahora, con cero comisiones, invertir en '' es más fácil que nunca. No hay márgenes para calcular, y no te preocupes por la comisión que consumas tus ganancias.",
    "'' è una delle soluzioni migliori per comprare criptovalute e fare trading con Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin e tutte le altre maggiori criptomonete.": "'' es una de las mejores soluciones para comprar criptomonedas y comerciar con Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin y todas las demás criptomonedas principales.",
    "'' è una delle soluzioni migliori per comprare criptovalute e fare trading con Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin e tutte le altre maggiori criptomonete.<br><br> Nel campo del trading online '' si è saputa distinguere per essere affidabile, sicura e completamente in regola con le ultime leggi in vigore riguardo il trading online.": "'' es una de las mejores soluciones para comprar criptomonedas y comerciar con Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin y todas las otras criptomonedas importantes. <br> <br> En el campo del trading online, '' ha podido distinguirse por Ser confiable, seguro y cumplir plenamente con las últimas leyes vigentes con respecto al trading online.",
    "AnyDesk": "AnyDesk",
    "Applicare e gestire tali soluzioni su base costante": "Aplicar y administrar estas soluciones en una base constante",
    "Approccio Top-Down e multi-timeframe": "Enfoque Top-Down y multi-frame",
    "Approve": "Approve",
    "Approve Clients": "Approve Clients",
    "Approve Managers": "Approve Managers",
    "Aprire almeno 10 posizioni": "Abrir al menos 10 posiciones",
    "Aprire un conto reale": "Abrir una cuenta real",
    "assicurati di essere pronto per fare trading e di saper seguire i segnali senza esitazione. Scopri quali sono i tuoi punti di forza e le tue debolezze prima di aprire una posizione": "asegúrese de estar listo para operar y saber cómo seguir las señales sin dudarlo. Descubra cuáles son sus fortalezas y debilidades antes de abrir una posición",
    "Attieniti sempre al tuo piano!": "Siga siempre su plan!",
    "Attienito sempre al tuo piano!": "Siempre cumpla con su plan!",
    "Attraverso l’effetto leva quindi, chiamato in inglese leverage, diventa possibile acquistare o vendere attività finanziarie per un ammontare superiore al capitale che si possiede e godere di un profitto aggiuntivo rispetto a quello che si otterrebbe grazie al mero investimento diretto. Il funzionamento della leva, come spiegato sopra, è intuitivo. La leva è molto alta soprattutto nel mercato del Forex. Ciò ci spingerebbe subito ad iniziare da lì. Attenzione però: se immaginiamo di agire con una leva operativa altissima, 1 a 400 ad esempio, non rara in questo tipo di mercato, con un capitale di 100 €, muoverebbe 40.000 euro. Immaginate il profitto ma anche le perdite.": "Por lo tanto, a través del efecto de apalancamiento, llamado leverage en inglés, es posible comprar o vender activos financieros por un monto mayor que el capital que posee y disfrutar de una ganancia adicional en comparación con lo que obtendría gracias a una mera inversión directa. El funcionamiento de la palanca, como se explicó anteriormente, es intuitivo. El apalancamiento es muy alto, especialmente en el mercado Forex. Esto nos llevaría a comenzar de inmediato. Pero tenga cuidado: si imaginamos actuar con una palanca operativa muy alta, de 1 a 400, por ejemplo, no es raro en este tipo de mercado, con un capital de 100 €, movería 40,000 euros. Imagine las ganancias pero también las pérdidas.",
    "Attraverso questa strategia di trading, si possono ottenere benefici soprattutto negli spazi finanziari all’interno di un range di mercato, e non in scenari rialzisti o ribassisti. Pertanto per una vantaggiosa riuscita della strategia, bisognerà studiare molto bene il mercato e verificarne la stabilità prima di aprire una posizione di questo tipo che, è bene ribadirlo ancora una volta, è affidabile solo all’interno di uno specifico ecosistema di trading.": "A través de esta estrategia comercial, se pueden obtener beneficios especialmente en espacios financieros dentro de un rango de mercado, y no en escenarios alcistas o bajistas. Por lo tanto, para un éxito ventajoso de la estrategia, será necesario estudiar muy bien el mercado y verificar su estabilidad antes de abrir una posición de este tipo que, es bueno reiterar una vez más, es confiable solo dentro de un ecosistema comercial específico.",
    "Backup completo e sicurezza dei dati garantiti": "Copia de seguridad completa y seguridad de datos garantizada",
    "Balance": "Balance",
    "Balance Protection": "Protección De Saldo",
    "banche": "bancos",
    "Bank": "Banco",
    "BANK": "BANK",
    "Bank Address": "Dirección Del Banco",
    "Bank Deposit": "Depósito con banca",
    "Bank Deposit Confirmation": "Confirmación De Depósito Bancario",
    "Bank Name": "Nombre Del Banco",
    "Bank name": "Bank name",
    "Bank Withdraw": "Bank Withdraw",
    "Banking": "Bancario",
    "Basso profilo di rischio": "Bajo perfil de riesgo",
    "Before proceeding, please check your email for a verification link.": "Antes de continuar, por favor revise su correo electrónico por un enlace de verificación.",
    "Beneficary": "Beneficary",
    "Beneficary Address": "Beneficary Address",
    "Best Stocks Spreads": "Los Mejores Diferenciales de Acciones",
    "Bisogna sottolineare però che le procedure di ricezione dei fondi liquidati da '' possono incontrare alcune lungaggini una volta arrivati presso gli istituti bancari, le carte di credito o i sistemi di pagamento elettronico. In questo caso per avere definitivamente i propri soldi possono volerci alcuni giorni in più.": "Sin embargo, debe tenerse en cuenta que los procedimientos para recibir fondos compensados por '' pueden encontrar algunos retrasos una vez que llegan a las instituciones bancarias, tarjetas de crédito o sistemas de pago electrónico. En este caso, puede llevar unos días más tener su dinero definitivamente.",
    "Bitcoin in EURO": "Bitcoin en EUROS",
    "Bonifico bancario": "Transferencia bancaria",
    "Browse the cards below and learn everything you should know about our account characteristics": "Explore las tarjetas a continuación y conozca todo lo que debe saber sobre las características de nuestra cuenta",
    "Browse the cards below and learn everything you should know about our account characteristics.": "Explore las tarjetas a continuación y conozca todo lo que debe saber sobre las características de nuestra cuenta.",
    "BTCEUR è una coppia composta da Bitcoin (BTC), una criptovaluta digitale indipendente e l'euro (EUR), l'unità di pagamento ufficiale dell'Eurozona. Bitcoin è una criptovaluta decentralizzata che non dipende da fattori variabili che influenzano le valute normali e i sistemi di pagamento centralizzati. L'indipendenza e l'invulnerabilità del Bitcoin combinate con la rapida crescita della sua popolarità lo trasformano in uno strumento finanziario estremamente interessante per il trading nel mercato Forex. I clienti di LiteForex possono condurre negoziazioni redditizie, comprando e vendendo Bitcoin per Euro. Il tasso di Bitcoin è estremamente soggetto alle notizie e si muove continuamente dopo un'importante pubblicazione. Pertanto, i trader di Bitcoin devono prestare grande attenzione alle notizie relative alla criptovaluta. Inoltre, l'analisi tecnica ha dimostrato di essere efficace quando applicata alle coppie BTC. I trader che lavorano con BTC \/ EUR devono ricordare che nessuna sessione di trading è applicabile a Bitcoin poiché le criptovalute non sono soggette a regolamentazione centralizzata. Pertanto, le fluttuazioni attive possono verificarsi in qualsiasi momento. Il tasso Forex online Bitcoin \/ EUR è fornito nella tabella seguente.": "BTCEUR es un par compuesto por Bitcoin (BTC), una criptomoneda digital independiente y el euro (EUR), la unidad de pago oficial de la zona euro. Bitcoin es una criptomoneda descentralizada que no depende de factores variables que influyen en las monedas normales y los sistemas de pago centralizados. La independencia e invulnerabilidad de Bitcoin combinada con el rápido crecimiento de su popularidad lo transforman en un instrumento financiero extremadamente interesante para operar en el mercado Forex. Los clientes de LiteForex pueden realizar negociaciones rentables comprando y vendiendo Bitcoins por euros. La tasa de Bitcoin está extremadamente sujeta a noticias y se mueve constantemente después de una publicación importante. Por lo tanto, los comerciantes de Bitcoin deben prestar mucha atención a las noticias relacionadas con la criptomoneda. Además, el análisis técnico ha demostrado ser efectivo cuando se aplica a pares BTC. Los operadores que trabajan con BTC \/ EUR deben recordar que ninguna sesión de negociación es aplicable a Bitcoin ya que las criptomonedas no están sujetas a una regulación centralizada. Por lo tanto, las fluctuaciones activas pueden ocurrir en cualquier momento. La tasa de Forex en línea de Bitcoin \/ EUR se proporciona en la siguiente tabla.",
    "Calcola il tuo premio": "Calcula su premio",
    "Calcolo Stop Out Level Forex": "Cálculo del Stop Out nivel de Forex ",
    "Calendar": "Calendario",
    "Cambio Bitcoin Euro (BTC\/EUR)": "Tasa de cambio Euro Bitcoin (BTC\/EUR)",
    "CARD": "CARD",
    "Card holder": "El titular de la tarjeta",
    "Card number": "El número de la tarjeta",
    "Carta di credito": "Tarjeta de crédito",
    "Cerca strumenti di ricerca azionaria che offrano streaming e grafici del mercato in tempo reale .": "Cerca strumenti di ricerca azionaria che offrano streaming e grafici del mercato in tempo reale .",
    "Cerca strumenti di ricerca azionaria che offrano streaming e grafici del mercato in tempo reale.": "Busque herramientas de investigación de equidad que ofrezcan streaming en tiempo real y gráficos de mercado.",
    "Change Password": "Cambiar La Contraseña",
    "CHANGE YOUR PASSWORD": "CAMBIAR SU CONTRASEÑA",
    "Change your password anytime": "Cambia su contraseña en cualquier momento",
    "Changing Company": "Changing Company",
    "Che cos'è Litecoin?": "¿Qué es Litecoin?",
    "Che cos'è LTC \/ EUR?": "¿Qué es LTC \/ EUR?",
    "Che cos’è lo spread variabile?": "¿Qué es el spread variable?",
    "Che cos’è un piano di trading?": "¿Qué es un plan de trading?",
    "Chi decide il valore dello Spread?": "¿Quién decide el valor del spread?",
    "Chi stabilisce lo Spread": "Quién establece el Spread",
    "Chi va piano, va sano e va lontano” è un proverbio che tutti nel Bel paese conosciamo bene. Magari potrà sembrare strano alla maggioranza, eppure è applicabile anche al mondo finanziario dello spread, con un nome specifico s’intende. Dicasi strategia dello spread a farfalla. Questa cerca profitti se l’asset di base rimane stabile, ma non sarà redditizia se l’asset su cui viene aperta la strategia inizierà a muoverà in qualsiasi direzione.": "Quien va despacio, va sano y llega lejos\" es un proverbio bien conocido. Puede parecer extraño para la mayoría, pero también es aplicable al mundo financiero de la propagación, con un nombre específico, por supuesto. Esto se llama la estrategia de propagación de mariposas. Esto busca ganancias si el activo base permanece estable, pero no será rentable si el activo en el que se abre la estrategia comenzará a moverse en cualquier dirección.",
    "City": "Ciudad",
    "Ciò significa che per ogni €200 di valore della posizione, il trader dovrà investire solo €1 dal proprio conto, per un totale di soli €66.35. ": "Esto significa que por cada 200 € de valor de posición, el operador tendrá que invertir solo 1 € de su cuenta, por un total de solo 66,35 €. ",
    "click here to request another": "haga clic aquí para solicitar otro",
    "Client Address": "Client Address",
    "Client Details": "Client Details",
    "Client Email": "Client Email",
    "Client Phone Number": "Client Phone Number",
    "Client to partner": "Cliente a socio",
    "Clients": "Clients",
    "Close Price": "Close Price",
    "Close Time": "Close Time",
    "Closed Orders": "Closed Orders",
    "Closure Reason": "Closure Reason",
    "Closure Requests": "Closure Requests",
    "Coaching e strumenti One-to-One": "Coaching y herramientas Uno-a-Uno",
    "COLLATERAL": "COLATERAL",
    "Collaterals": "Colaterales",
    "Come abbiamo detto sopra quindi, la leva finanziaria nel forex e nel trading in generale, ti permette di aprire operazioni che hanno queste 3 caratteristiche:": "Como dijimos anteriormente, por lo tanto, el apalancamiento en Forex y el trading en general, le permite abrir operaciones que tienen estas 3 características:",
    "Come anticipato, la procedura dello scalping ha come tratto distintivo la velocità, per questo motivo l’operazione è utilizzata principalmente da trader – detti Scalper- esperti con un distinto orientamento di mercato.": "Como se anticipó, el procedimiento de scalping tiene la velocidad como característica distintiva, por esta razón la operación es utilizada principalmente por trader - llamados Scalpers - expertos con una clara orientación al mercado.",
    "Come determinare la dimensione delle posizioni in relazione al budget a disposizione": "Cómo determinar el tamaño de los puestos en relación con el presupuesto disponible",
    "Come effettuare un prelievo": "Cómo hacer un retiro",
    "Come fare attenzione al Calendario ed alle notizie": "Cómo prestar atención al calendario y las noticias",
    "Come fare trading con le criptovalute?": "Cómo hacer trading con las criptomonedas?",
    "Come funziona?": "¿Cómo funciona?",
    "Come gestire le posizioni una volta aperte": "Cómo gestionar las posiciones una vez abiertas",
    "Come già indicato, con '' non è necessario acquistare fisicamente la materia prima che si desidera negoziare, ma è possibile fare CFD trading, che consentono di speculare semplicemente sull’andamento al rialzo o al ribasso del prezzo del sottostante. A differenza di quanto avviene per il trading di CFD azionari, con le materie prime esistono a grandi linee due tipi di contratto: spot e future. I contratti spot, noti anche come rolling daily, rappresentano dei contratti legati al prezzo spot, ovverosia giornaliero, del sottostante, mentre i contratti future si basano sul prezzo di una materia prima appunto futuro, che a seconda dell’asset può variare da diversi mesi a diverse settimane o giorni.": "Como ya se indicó, con '' no es necesario comprar físicamente la materia prima que desea comerciar, pero es posible realizar operaciones con CFD, lo que le permite especular simplemente sobre la tendencia al alza o hacia abajo en el precio del subyacente. A diferencia de lo que sucede con el comercio de CFD de acciones, con las materias primas existen en general dos tipos de contratos: spot y futuros. Los contratos spot, también conocidos como Rolling Daily, representan contratos vinculados al precio spot, que es diario, del subyacente, mientras que los contratos de futuros se basan en el precio de una materia prima futura, que puede variar de varios meses dependiendo del activo a varias semanas o días.",
    "Come guadagnare con gli Indici nel trading": "Cómo ganar dinero con índices en el trading",
    "Come operare con azioni in MetaTrader 4": "Cómo negociar acciones en MetaTrader 4",
    "Come si fa trading Commodities": "Cómo hacer trading de materias primas",
    "Come si muovono gli indici?": "¿Cómo se mueven los índices?",
    "Come si può notare sopra, gli indici americani S&P500 e NASDAQ100 si muovono ogni 0,25 ed è dunque corretto dire che il loro tick è di 0,25. Il DJ30 ha un tick più lungo, ovvero di 1, gli indici europei di 0,50 ed il NIKKEI225 giapponese di ben 5.": "Como se puede ver arriba, los índices estadounidenses S & P500 y NASDAQ100 se mueven cada 0.25 y, por lo tanto, es correcto decir que su tic es 0.25. El DJ30 tiene una marca más larga, es decir, 1, los índices europeos de 0,50 y el japonés NIKKEI225 de 5.",
    "Come strategia: il pair trading": "Como estrategia: trading de pares",
    "Come sviluppare un piano di trading": "Cómo desarrollar un plan de trading",
    "Comission": "Comission",
    "Comissione": "Comisión",
    "Commision": "Comisión",
    "Commisioni": "Comisiones",
    "Commission": "Commission",
    "Commodity": "Materia prima",
    "Completed": "Realizado",
    "Comprare azioni è un tipo di investimento che difficilmente conoscerà cali di prestazione. Prendiamo ad esempio le azioni Apple. Il colosso in costante ascesa, investire in esso può generare enormi profitti.": "Comprar acciones es un tipo de inversión que es poco probable que experimente caídas en el rendimiento. Tomemos las acciones de Apple, por ejemplo. El gigante en constante crecimiento, invirtiendo en él, puede generar enormes ganancias.",
    "Con entrambe le versioni è possibile utilizzare diverse piattaforme senza alcun ritardo sul proprio server o PC. Il software richiede poche risorse e non sovraccaricherà il sistema, permettendoti di fare trading in modo rapido, con esecuzioni immediate, un vero e proprio “must” quando si opera su mercati volatili.": "Con ambas versiones, puede usar diferentes plataformas sin demora en su servidor o PC. El software requiere pocos recursos y no sobrecargará el sistema, lo que le permite operar rápidamente, con ejecuciones inmediatas, un verdadero \"deber\" cuando se opera en mercados volátiles.",
    "Con la Meta Trader 4 Web Terminal si possono avere in più i seguenti vantaggi:": "Con el terminal Web Meta Trader 4 también se pueden tener las siguientes ventajas:",
    "Con lo spread trading l’obiettivo è quello di aprire la posizione long di acquisto sul titolo più forte, mentre si vende quello più debole. L’obiettivo è quello di guadagnare sulla differenza (spread) di performance dei due titoli: scegliendo quello più debole e quello che più forte si riesce a massimizzarne il risultato.": "Con el trading de spread, el objetivo es abrir la posición de compra larga en el título más fuerte, mientras se vende el más débil. El objetivo es ganar en la diferencia de rendimiento (spread) de las dos acciones: al elegir la más débil y la más fuerte, puede maximizar el resultado.",
    "Con questa strategia la dimensione della posizione corrisponderà ad una percentuale del patrimonio. È bene determinare la percentuale di patrimonio da allocare ad ogni posizione in modo tale da consentire una crescita del patrimonio. È sempre possibile aumentare la percentuale di patrimonio allocata ad ogni posizione, ma è bene ricordare che maggiore è il potenziale di profitto, maggiore è anche il rischio.": "Con esta estrategia, el tamaño de la posición corresponderá a un porcentaje de los activos. Es bueno determinar el porcentaje de activos que se asignarán a cada posición de tal manera que permita el crecimiento de los activos. Siempre es posible aumentar el porcentaje de activos asignados a cada posición, pero es bueno recordar que cuanto mayor es el potencial de ganancias, mayor es el riesgo.",
    "Con questo strumento finanziario, un trader può decidere di acquistare o vendere attività finanziarie per un ammontare superiore al capitale posseduto. Nell’investimento, l’ammontare necessario per aprire e mantenere una posizione a leva è chiamato margine. Il trading a leva è a volte definito “trading a margine”": "Con este instrumento financiero, un trader puede decidir comprar o vender activos financieros por un monto superior al capital retenido. En la inversión, la cantidad necesaria para abrir y mantener una posición apalancada se llama margen. El comercio apalancado a veces se denomina \"comercio de margen\"",
    "Con questo strumento finanziario, un trader può decidere di acquistare o vendere attività finanziarie per un ammontare superiore al capitale posseduto. Nell’investimento, l’ammontare necessario per aprire e mantenere una posizione a leva è chiamato margine. Il trading a leva è a volte definito “trading a margine”. La leva è disponibile su diversi prodotti finanziari, inclusi i CFD e il Forex. Il suo scopo è quello di ottenere un rendimento potenziale maggiore rispetto a quanto guadagnerebbe da un investimento diretto nel sottostante. Ma ciò significa anche essere esposto a rischi maggiori. Quando un trader usa la leva, il broker chiederà di investire solo una frazione del valore totale della posizione, il resto sarà prestato dal broker. Profitti e perdite sono calcolate sull’ammontare complessivo della posizione, così il risultato finale del trade potrebbe essere maggiore rispetto a quello iniziale.": "Con este instrumento financiero, un operador puede decidir comprar o vender activos financieros por un monto superior al capital retenido. En la inversión, la cantidad necesaria para abrir y mantener una posición apalancada se llama margen. El comercio apalancado a veces se denomina \"comercio de margen\". El apalancamiento está disponible en varios productos financieros, incluidos CFD y Forex. Su propósito es obtener un rendimiento potencial mayor que el que obtendría de una inversión directa en el subyacente. Pero esto también significa estar expuesto a mayores riesgos. Cuando un operador utiliza el apalancamiento, el corredor le pedirá que invierta solo una fracción del valor total de la posición, el resto será prestado por el corredor. Las ganancias y pérdidas se calculan sobre el monto total de la posición, por lo que el resultado final de la operación puede ser mayor que el inicial.",
    "Condividi la tua esperienza su '' con i tuoi amici e guadagna! Sia tu sia loro ne beneficeranno": "¡Comparte tu experiencia en '' con tus amigos y gana! Tanto usted como ellos se beneficiarán",
    "CONFIRM": "CONFIRMAR",
    "Confirm": "Confirmar",
    "Confirm Password": "Confirmar Contraseña",
    "Considerata la principale concorrente del Bitcoin, Ethereum è una criptovaluta nata nel 2015.": "Considerado el principal competidor de Bitcoin, Ethereum es una criptomoneda nacida en 2015.",
    "Considerata la principale concorrente di Bitcoin, Ethereum è una criptovaluta nata nel 2015. L’intuizione sulla creazione di una piattaforma di scambio di smart contract è arrivata da Vitalik Buterin, all’epoca dei fatti studente universitario. Nel 2012, un gruppo di persone si diede appuntamento in un pub di Toronto per discutere di Bitcoin.": "Considerado el principal competidor de Bitcoin, Ethereum es una criptomoneda nacida en 2015. La intuición sobre la creación de una plataforma inteligente de intercambio de contratos provino de Vitalik Buterin, en el momento de los eventos de estudiantes universitarios. En 2012, un grupo de personas se reunió en un pub de Toronto para hablar sobre Bitcoin.",
    "Considering a new type of investment": "Considering a new type of investment",
    "Consigli utili": "Consejos útiles",
    "Contact information": "Información de contacto",
    "Convergenza \/ divergenza della media mobile (MACD) - MACD è un indicatore oscillante che mostra la relazione tra le medie mobili a breve e lungo termine di un titolo. Essenzialmente, questo indicatore mostra lo slancio, sebbene i trader possano interpretare i segnali di acquisto e vendita in più punti all'interno del modello di oscillazione.": "Convergencia \/ divergencia de la media móvil (MACD): MACD es un indicador oscilante que muestra la relación entre las medias móviles a corto y largo plazo de una seguridad. Esencialmente, este indicador muestra impulso, aunque los operadores pueden interpretar las señales de compra y venta en múltiples puntos dentro del patrón de oscilación.",
    "Copia a colori della propria carta d’identità che confermi i dati immessi nel conto ''": "Copia en color de su documento de identidad que confirma los datos ingresados en la cuenta ''",
    "CORSO TRADING - COSA RICEVI": "CURSO DE TRADING - LO QUE RECIBES",
    "Cos'è la coppia XPR \/ USD?": "¿Qué es la copia XPR  \/ USD?",
    "Cos'è la coppia XRP \/ EUR?": "¿Qué es el par XRP \/ EUR?",
    "Cosa cambia il suo Valore": "Lo que cambia su valor",
    "Cosa influenza la coppia XPR \/ USD?": "¿Qué afecta al par XPR  \/ USD?",
    "Cosa rappresentano realmente il Margin Call e lo Stop Out?": "¿Qué representan realmente Margen Call y Stop Out?",
    "Cosa significa “zero commissioni”?": "¿Qué significa \"cero comisiones\"?",
    "Cosa sono gli indici di Borsa? È il risultato della media pesata di un insieme di titoli. Serve agli investitori per ottenere un’idea sintetica e immediata di quale sia l’andamento di uno specifico mercato azionario, in quanto viene considerato una fedele rappresentanza del trend di un determinato mercato. Che si tratti dell’intera borsa o di un suo segmento. ": "¿Qué son los índices bursátiles? Es el resultado del promedio ponderado de un conjunto de títulos. Los inversores lo utilizan para obtener una idea concisa e inmediata de cuál es la tendencia de un mercado de valores específico, ya que se considera una representación fiel de la tendencia de un mercado en particular. Ya sea la bolsa completa o un segmento de ella. ",
    "Cosa sono i Margin Call e gli Stop Out": "Que son la Llamada de Margen y los Stop Out",
    "Cosa è lo Spread": "¿Qué es el Spread",
    "Cos’è il mercato azionario?": "¿Qué es el mercado de valores?",
    "Cos’è il mercato forex ?": "¿Qué es el mercado forex ?",
    "Cos’è il Trading commodity": "¿Qué es el Trading de materias primas",
    "Cos’è lo scalping e quali sono le sue funzionalità": "Qué es el scalping y cuáles son sus características",
    "Country": "País",
    "Country Code": "Código De País",
    "Crea\/richiedi relazioni dettagliate relativamente alle tue posizioni": "Cree  \/ solicite informes detallados sobre sus posiciones",
    "Creazione del progetto di trading": "Creación del proyecto de trading",
    "CREDIT": "CREDIT",
    "Credito cash": "Crédito en efectivo",
    "Credits": "Credits",
    "Crypto": "Crypto",
    "Currency": "Moneda",
    "Current Password": "Contraseña Actual",
    "Customer Address": "Dirección Del Cliente",
    "Customer Approval": "Aprobación Del Cliente",
    "CUSTOMER APROVAL": "LA APROBACIÓN DEL CLIENTE",
    "Customer can pick up cash from Ria branded locations": "Customer can pick up cash from Ria branded locations",
    "Customer City": "Customer City",
    "Customer Email": "Correo Electrónico Del Cliente ",
    "Customer Full Name": "Nombre Completo del Cliente",
    "Customer Phone Number": "Número De Teléfono Del Cliente",
    "Da come scritto fin ora, si può definire lo scalping come una nuova tecnica speculativa le cui immediate variazioni di prezzo a cui mira lo scalper vengono espresse all’interno del book. La funzione del book consiste nell’evidenziare i primi cinque gruppi di venditori – proposte di vendita- e compratori – proposte d’acquisto- in un determinato momento della giornata al quale uno scalper può attingere per migliorare la propria operatività di mercato. Per concludere, operare all’interno del book è il risultato di tanta esperienza di mercato e nel settore, indica come e quando muoversi permettendo allo scalper di trarre profitti tramite la consapevolezza del proprio profilo di rischi ed esigenze.": "A partir de lo que se ha escrito hasta ahora, el scalping se puede definir como una nueva técnica especulativa cuyos cambios inmediatos de precios a los que se apunta el scalper se expresan en el libro. La función del libro es destacar los cinco grupos principales de vendedores - propuestas de ventas - y compradores - propuestas de compra - en un momento específico del día al que un scalper puede recurrir para mejorar sus operaciones de mercado. Para concluir, operar dentro del libro es el resultado de una gran experiencia en el mercado y en el sector, indica cómo y cuándo moverse, lo que permite que el revendedor obtenga ganancias al conocer su propio perfil de riesgos y necesidades.",
    "Dashboard": "Dashboard",
    "Dashcoin in USD": "Dashcoin en USD",
    "Date": "Fecha",
    "Dati in tempo reale": "Datos en tiempo real",
    "Days Processing Time": "Days Processing Time",
    "Dear Client": "Dear Client",
    "Definire delle soluzioni finalizzate a ridurre i rischi": "Definir soluciones destinadas a reducir los riesgos",
    "Definiremo insieme un obbiettivo da raggiungere": "Definiremos juntos una meta para lograr",
    "Definisci i punti di ingresso e di uscita": "Definir los puntos de entrada y salida.",
    "Definisci i punti di ingresso e di uscita. In altre parole è necessario definire i livelli di  (blocco delle perdite) e take profit (presa di benefici). Lasciare un certo margine per delle correzioni può essere opportuno, tuttavia è importante far sì che le emozioni non prendano il sopravvento mentre si investe.": "Definir los puntos de entrada y salida. En otras palabras, es necesario definir los niveles de stop loss (bloqueo de pérdidas) y take profit (tomar beneficios). Dejar margen de maniobra para las correcciones puede ser apropiado, sin embargo, es importante asegurarse de que las emociones no se hagan cargo mientras se invierte.",
    "Definisci quanto sei disposto a rischiare": "Define cuánto estás dispuesto a arriesgar",
    "Definisci quanto sei disposto a rischiare: ogni volta che apri una posizione o alimenti il tuo conto, assicurati di non versare più di quanto sei disposto a rischiare. È importante non farsi prendere dalle emozioni quando siinveste, pertanto alimenta il conto e attieniti all’importo inizialmente depositato. Controlla il tuo patrimonio tramite sistemi opportuni di gestione del denaro, detto gestione fondi.": "Defina cuánto está dispuesto a arriesgar: cada vez que abra una posición o alimente su cuenta, asegúrese de no pagar más de lo que está dispuesto a arriesgar. Es importante no quedar atrapado en las emociones al invertir, por lo tanto, alimente la cuenta y mantenga la cantidad depositada inicialmente. Controle sus activos a través de sistemas de administración de dinero apropiados, llamados administración de fondos.",
    "Definizione di criteri imparziali da poter utilizzare per selezionare, aprire e chiudere operazioni": "Definición de criterios imparciales que pueden usarse para seleccionar, abrir y cerrar transacciones",
    "del trading sul Forex. Una piattaforma intuitiva che unisce tecnologia avanzata a un alto standard di sicurezza per fare trading su Forex, Metalli, Indici, Tassi e Materie Prime.": "del trading en Forex. Una plataforma intuitiva que combina tecnología avanzada con un estándar de alta seguridad para el comercio de Forex, Metales, Índices, Tasas y Materias Primas.",
    "denaro o BID": "dinero o BID",
    "Deposit": "Depósito",
    "Deposit & Withdraw Policy": "Política De Deposito Y Retiro",
    "Deposit Now": "Deposit Now",
    "Deposit Payment": "El Pago Del Depósito",
    "Deposit Requests": "Solicitudes De Depósito",
    "Depositare almeno $500": "Depositar al menos $500",
    "Depositi e prelievi con i portafogli elettronici": "Depósitos y retiros con billeteras electrónicas",
    "Depositi e prelievi sul conto forex": "Los depósitos y retiros en la cuenta forex",
    "Depositi e prelievi, le procedure di deposito e prelievo possono avere un’incidenza sui tuoi guadagni. Tralasciando per un attimo quanti soldi conviene investire sul Forex o qualsiasi altro mercato finanziario, per eseguire un deposito sul conto del tuo broker puoi scegliere diverse modalità di pagamento: bonifico bancario, carte di credito\/debito o e-wallet. Osserviamo le differenze:": "Los depósitos y retiros, los procedimientos de depósito y retiro pueden tener un impacto en sus ganancias. Dejando de lado por un momento cuánto dinero vale la pena invertir en Forex o en cualquier otro mercado financiero, para hacer un depósito en la cuenta de su corredor, puede elegir diferentes métodos de pago: transferencia bancaria, tarjetas de crédito \/ débito o billetera electrónica. Observamos las diferencias:",
    "Deposito con carte di credito o debito (bancomat)": "Depósito con tarjetas de crédito o de débito (atm)",
    "Description": "Descripción",
    "Descrizione del lavoro Strategic Porfolio Planning Specialist": "Descripción de trabajo Strategic Porfolio Planning Specialist",
    "Desktop: Fare Trading al meglio": "Escritorio: Trading en su mejor momento",
    "Detta così potrebbe sembrare allettante come opportunità, ma c’è anche da considerare il fattore rischio che aumenta in modo direttamente proporzionale.": "Dicho de esta manera, puede parecer tentador como una oportunidad, pero también existe el factor de riesgo que aumenta de manera directamente proporcional.",
    "Detto in parole semplici è un avviso che la piattaforma invia al trader quando non si hanno abbastanza fondi sul conto. Si tratta insomma di una funzione volta ad evitare che il conto di trading vada in rosso. Infatti, se il controvalore": "En pocas palabras, es una advertencia que la plataforma envía al trader cuando no hay fondos suficientes en la cuenta. En resumen, esta es una función destinada a evitar que la cuenta comercial se vuelva roja. De hecho, si el equivalente",
    "Detto in parole semplici è un avviso che la piattaforma invia al trader quando non si hanno abbastanza fondi sul conto. Si tratta insomma di una funzione volta ad evitare che il conto di trading vada in rosso. Infatti, se il controvalore del conto di trading non è sufficiente a mantenere aperte le posizioni, si attiva la margin call ovvero la richiesta di integrazione del margine.": "En palabras simples, es una advertencia que la plataforma envía al trader cuando no hay fondos suficientes en la cuenta. En resumen, esta es una función destinada a evitar que la cuenta comercial se vuelva roja. De hecho, si el valor de la cuenta comercial no es suficiente para mantener abiertas las posiciones, se activa la llamada de margen o la solicitud de integración de margen.",
    "Diciamo che il titolo Unicredit è salito di 10 centesimi, 20 centesimi e così via. Nel mercato valutario invece la variazione del prezzo si esprime in pip, e di solito 1 pip equivale al movimento nel quarto posto decimale.": "Digamos que las acciones de Unicredit han subido 10 centavos, 20 centavos, etc. En el mercado de divisas, por otro lado, el cambio en el precio se expresa en pips, y generalmente 1 pip equivale al movimiento en el cuarto decimal.",
    "Dimensione fissa del lotto": "Tamaño de lote fijo",
    "Direct Line": "Línea Directa",
    "Direct line": "Línea directa",
    "Direct line: Senior Portfoglio Analyst": "Línea directa: Senior Portfoglio Analyst",
    "Disponibile in 21 lingue": "Disponible en 21 idiomas",
    "Disponibile su desktop, mobile e web": "Disponible en escritorio, móvil y web",
    "Domande da porsi quando si definisce un piano:": "Preguntas que debe hacerse al definir un plan:",
    "Dopo aver ottenuto $ 2,5 milioni di finanziamenti nel 2013, OpenCoin si è ribattezzato Ripple Labs, Inc. e ha rilasciato Ripple. Nel 2014, il protocollo Ripple è stato adottato dalla Banca tedesca Fidor, stabilendo un precedente per l'utilizzo della rete crittografica da parte di un istituto finanziario. ": "Después de ganar $ 2.5 millones en 2013, OpenCoin cambió su nombre a Ripple Labs, Inc. y lanzó Ripple. En 2014, el protocolo alemán Ripple fue adoptado por el banco alemán Fidor, sentando un precedente para el uso de la red criptográfica por parte de una institución financiera.",
    "dove sono negoziati i titoli che sono già in circolazione. Sul mercato secondario gli investitori negoziano tra di loro i titoli già in circolazione, senza che la società che originariamente aveva venduto il titolo sia direttamente coinvolta nella transazione. L’acquisto e la vendita delle azioni possedute dagli investitori è l’idea più tipica di mercato azionario, anche se i titoli debuttano in borsa in primo luogo sul mercato primario. ": "donde se negocian los valores que ya están en circulación. En el mercado secundario, los inversores intercambian valores que ya están en circulación entre sí, sin que la compañía que originalmente vendió el valor esté directamente involucrada en la transacción. La compra y venta de las acciones en poder de los inversores es la idea más típica del mercado de valores, incluso si los valores debutan en la bolsa principalmente en el mercado primario.",
    "dove sono negoziati i titoli di nuova emissione.": "donde se negocian valores recién emitidos.",
    "DSHUSD è il tasso di cambio della criptovaluta Dashcoin (DSH) rispetto al dollaro USA. La criptovaluta Dashcoin si basa sul codice Bitcoin, presenta transazioni completamente anonime, veloci e sicure, effettuate nella stessa rete di pagamento. Ciò deriva dall'uso di tecnologie speciali, come la conferma distribuita e l'anonimizzazione. La rete di Dashcoin è diffusa in dozzine di paesi del mondo, il numero di questi possessori di criptovaluta è in costante aumento. I proprietari di account nella rete Dashcoin hanno accesso a servizi istantanei e completamente confidenziali come lo shopping online, il pagamento di bollette e il trasferimento reciproco di denaro. Ai clienti LiteForex vengono offerte condizioni vantaggiose per il trading di Dashcoin contro il dollaro USA.": "DSHUSD es el tipo de cambio de la criptomoneda Dashcoin (DSH) frente al dólar estadounidense. La criptomoneda Dashcoin se basa en el código Bitcoin, presenta transacciones completamente anónimas, rápidas y seguras, realizadas en la misma red de pago. Esto resulta del uso de tecnologías especiales, como la confirmación distribuida y el anonimato. La red Dashcoin está muy extendida en docenas de países de todo el mundo, el número de estos titulares de criptomonedas aumenta constantemente. Los propietarios de cuentas en la red Dashcoin tienen acceso a servicios instantáneos y completamente confidenciales como compras en línea, pago de facturas y transferencias mutuas de dinero. Se ofrecen condiciones ventajosas a los clientes de LiteForex para negociar Dashcoin frente al dólar estadounidense.",
    "Dunque, Margin Call e Stop Out rappresentano il prezzo da pagare per poter usufruire delle leve, e in particolar modo delle leve alte. Anzi, è bene accogliere con favore una politica di Margin Call e Stop Out restrittiva, in quanto, in presenza di questa, il trader non può mai farsi “irrimediabilmente male”. Tra i broker che fanno parte di questa corrente di pensiero spicca ''. Tra i migliori broker in assoluto, si fa apprezzare per l’ampiezza dell’offerta, l’accessibilità delle condizioni economiche e per la capacità di porsi al fianco dei clienti, intercettandone le esigenze implicite ed esplicite. La sua politica di Margin Call e Stop Out ne è la prova.": "Por lo tanto, Margen Call y Stop Out representan el precio a pagar para poder usar las palancas, y especialmente las palancas altas. De hecho, es bueno dar la bienvenida a una política restrictiva de Llamada de margen y Stop Out, ya que, en presencia de esto, el trader nunca puede ser \"irremediablemente mal\". Entre los corredores que forman parte de esta corriente de pensamiento, '' se destaca. Entre los mejores corredores de la historia, es apreciado por la amplitud de la oferta, la accesibilidad de las condiciones económicas y la capacidad de estar junto a los clientes, interceptando sus necesidades implícitas y explícitas. Su política de Margen de llamada y Stop Out es prueba de esto.",
    "during working hours": "during working hours",
    "D’altro canto la “domanda” viene utilizzata per fornire il prezzo di offerta o vendita del prodotto. In altre parole, è il valore con cui i proprietari di un determinato bene sono disposti a vendere.": "Por otro lado, la \"demanda\" se utiliza para proporcionar la oferta o el precio de venta del producto. En otras palabras, es el valor con el que los propietarios de un activo en particular están dispuestos a vender.",
    "e il prezzo di acquisto": "y el precio de compra",
    "E nel Forex c’è la massima attenzione nei confronti dello spread. E in questo caso, gli spread possono essere di due tipi: domanda e offerta, o in alternativa che poi è lo stesso, può avere un prezzo di offerta e un altro di domanda.": "Y en Forex hay la máxima atención a la propagación. Y en este caso, los spread pueden ser de dos tipos: oferta y demanda, o alternativamente, que es lo mismo, puede tener un precio de oferta y otro precio de demanda.",
    "E-Mail Address": "Dirección de Correo Electrónico",
    "Ecco alcune delle principali caratteristiche della piattaforma di trading MetaTrader 4 di '':": "Estas son algunas de las características principales de la plataforma de negociación MetaTrader 4 de '':",
    "Ecco i consigli su come usare al meglio la leva finanziaria e limitare i rischi di perdita:": "Estos son los consejos sobre cómo utilizar mejor el apalancamiento y limitar los riesgos de pérdida:",
    "Ecco perché tramite la Direct Line con il Senior Portfoglio Analyst personale si crea un piano di investimento professionale e coerente. Normalmente che questo piano di trading abbia successo e importante analizzare bene la situazione ed avere presente:": "Es por eso que se crea un plan de inversión profesional y coherente a través de la Línea Directa con el Senior Portfoglio Analyst. Normalmente, este plan comercial es exitoso e importante para analizar bien la situación y tener en cuenta:",
    "Economic Calendar": "Calendario Económico",
    "Effetto leva finanziaria, come funziona": "Efecto apalancamiento, como funciona",
    "Elementi da prendere in considerazione nel proprio piano di trading": "Elementos a considerar en su plan de trading",
    "Email": "Correo electrónico",
    "Email Alert": "Alerta de correo",
    "Email Notification Alert": "Alerta de notificación por Correo electrónico",
    "Email Notification Alert - Margin Call - 60% \/ Stop Out - 50%": "Alerta de notificación por correo electrónico - Llamada de margen - 60% \/ Stop Out - 50%",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato.": "Entrar en el mundo de las inversiones en línea puede ser aterrador y, como trader, perderá dinero al tratar de seguir la actividad y las fluctuaciones del mercado.",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato. I trader tendono a sfruttare i segnali, gli indici di borsa, l’analisi tecnica forex e\/o le notizie quotidiane delle azioni della borsa italiana, per seguire i pattern e le variazioni di mercato. Tuttavia, pianificare adeguatamente le proprie operazioni contribuirà a ridurre il rischio di prosciugare il proprio conto.": "Entrar en el mundo de las inversiones en línea puede ser aterrador y, como trader, perderá dinero al tratar de seguir la actividad y las fluctuaciones del mercado. Los traders tienden a aprovechar las señales, los índices bursátiles, el análisis técnico de divisas y \/ o las noticias diarias de las acciones de la bolsa de valores italiana, para seguir los patrones y cambios del mercado. Sin embargo, planificar sus operaciones correctamente ayudará a reducir su riesgo de agotar su cuenta.",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato. I trader tendono a sfruttare i segnali, gli indici di borsa, l’analisi tecnica Forex e\/o le notizie quotidiane delle azioni della borsa, per seguire i pattern e le variazioni di mercato. Tuttavia, pianificare adeguatamente le proprie operazioni contribuirà a ridurre il rischio di prosciugare il proprio conto.": "Entrar en el mundo de las inversiones online puede ser aterrador y, como comerciante, perderá dinero al tratar de seguir la actividad y las fluctuaciones del mercado. Los trader tienden a aprovechar las señales, los índices bursátiles, el análisis técnico de Forex y \/ o las noticias diarias de las acciones bursátiles para seguir los patrones y cambios del mercado. Sin embargo, planificar sus operaciones correctamente ayudará a reducir su riesgo de agotar su cuenta.",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato. I trader tendono a sfruttare i segnali, gli indici di borsa...": "Entrar en el mundo de las inversiones en línea puede ser aterrador y, como trader, perderá dinero al tratar de seguir la actividad y las fluctuaciones del mercado. Los comerciantes tienden a aprovechar las señales, los índices bursátiles ...",
    "Esempio di trading con leva finanziaria": "Ejemplo de trading con apalancamiento",
    "Esercitarsi nella definizione della dimensione della posizione": "Practicarse en la definición del tamaño de la posición",
    "Esistono dozzine di strumenti stenografici che gli investitori fondamentali utilizzano per confrontare il valore tra le azioni dello stesso settore o per determinare la probabile traiettoria di una società. Alcuni dei più importanti di questi strumenti di analisi fondamentali sono:": "Hay docenas de herramientas abreviadas que los inversores fundamentales utilizan para comparar el valor entre acciones en el mismo sector o para determinar la trayectoria probable de una empresa. Algunas de las herramientas de análisis fundamentales más importantes son:",
    "Esistono due tipologie di spread. Ora vi parliamo in modo più dettagliato dei principali fattori che vanno a influire sul valore dello spread.": "Hay dos tipos de spread. Ahora hablemos con más detalle sobre los principales factores que influyen en el valor del spread",
    "Esistono molti vantaggi nel fare trading con leva finanziaria, così tanti che oramai è diventato uno strumento comune nel mondo del trading.": "El comercio con apalancamiento ofrece muchas ventajas, tantas que ahora se ha convertido en una herramienta común en el mundo del comercio.",
    "Ethereum cos’è e come funziona, comprare, valore criptovaluta ETH\/USD": "Ethereum qué es y cómo funciona, compra, valor de criptomoneda ETH \/ USD",
    "Ethereum Euro: quanto vale eth in € ?": "EterEthereum Euro: ¿cuánto es eth en €?",
    "Ethereum, esattamente come il bitcoin, è una criptovaluta che non prevede l’esercizio del controllo da parte di autorità bancarie o istituzionali. I dati della blockchain sono pubblici. Ogni volta che si avvia un programma, nessuno ha la possibilità né di modificarlo, né di fermarlo.": "Ethereum, al igual que Bitcoin, es una criptomoneda que no proporciona el ejercicio de control por parte de las autoridades bancarias o institucionales. Los datos de blockchain son públicos. Cada vez que se inicia un programa, nadie tiene la posibilidad de modificarlo o detenerlo.",
    "Ethereum, esattamente come il bitcoin, è una criptovaluta decentralizzata.": "Ethereum, al igual que Bitcoin, es una criptomoneda descentralizada..",
    "Ethereum, la valuta creata per la creazione e la diffusione di contratti, ha visto aumentare il suo valore negli ultimi anni. Grazie al suo sistema sicuro e rapido, sono molti gli utenti che hanno voluto fare affidamento su questa nuova criptovaluta. Il valore degli Ether, è in continuo aumento e sempre più utenti hanno intenzione di investirci. Ma qual’è il vero valore di Ethereum? Come è possibile che una valuta digitale abbia una quotazione cosi alta?": "Ethereum, la moneda creada para la creación y difusión de contratos, ha visto aumentar su valor en los últimos años. Gracias a su sistema seguro y rápido, muchos usuarios han querido confiar en esta nueva criptomoneda. El valor del Ether aumenta constantemente y cada vez más usuarios tienen la intención de invertir en él. Pero, ¿cuál es el verdadero valor de Ethereum? ¿Cómo es posible que una moneda digital tenga un precio tan alto?",
    "Ethereum: cos’è e come funziona": "Etereum: qué es y cómo funciona",
    "Exclients": "Exclients",
    "Expert Advisor": "Asesor Experto",
    "Expert advisor gratuito - Scopri come investire seguendo I consigli degli esperti di settore.": "Asesor experto gratuito: descubra cómo invertir siguiendo los consejos de expertos de la industria.",
    "Expiration date": "La fecha de caducidad",
    "Expires": "Caduca",
    "E’ importante sottolinerare, prima di cominciare, che nessuno è in grado di prevedere l’andamento dei mercati con certezza matematica: tutte i servizi di previsioni possono fare degli errori, anche quello che è considerato il migliore in assoluto (per i risultati certificati ottenuti negli ultimi anni) può fare degli errori. L’importante è che la maggior parte delle previsioni si riveli corretta.": "Es importante subrayar, antes de comenzar, que nadie puede predecir el desempeño de los mercados con certeza matemática: todos los servicios de pronóstico pueden cometer errores, incluso lo que se considera el mejor de todos (por los resultados certificados obtenidos en los últimos años) pueden cometer errores. Lo importante es que la mayoría de los pronósticos demuestran ser correctos.",
    "Facciamo un doveroso cenno al mining Ethereum, ricordando che, esattamente come nel caso di Bitcoin, anche in questo caso è possibile accedere agli EΤH – le valute – impegnandosi in cambio a mantenere la sicurezza della rete.": "Hagamos una mención adecuada de la minería Ethereum, recordando que, al igual que en el caso de Bitcoin, también en este caso es posible acceder a EΤH, las monedas, comprometiéndose a cambio de mantener la seguridad de la red.",
    "Fai clic su uno di questi canali.": "Haga clic en uno de estos canales.",
    "Fanno leva sui loro investimenti utilizzando vari strumenti che includono opzioni o futures  . Le aziende possono utilizzare la leva finanziaria per finanziare le proprie attività. In altre parole, invece di emettere azioni per raccogliere capitali, le società possono utilizzare il finanziamento del debito per investire in operazioni commerciali nel tentativo di aumentare il valore per gli azionisti .": "Utilizan apalamcamiento en sus inversiones mediante el uso de diversas herramientas que incluyen opciones o futuros. Las empresas pueden usar el apalancamiento para financiar sus negocios. En otras palabras, en lugar de emitir acciones para aumentar el capital, las empresas pueden utilizar el financiamiento de la deuda para invertir en operaciones comerciales en un intento de aumentar el valor para los accionistas.",
    "Fanno leva sui loro investimenti utilizzando vari strumenti che includono opzioni o futures. Le aziende possono utilizzare la leva finanziaria per finanziare le proprie attività. In altre parole, invece di emettere azioni per raccogliere capitali, le società possono utilizzare il finanziamento del debito per investire in operazioni commerciali nel tentativo di aumentare il valore per gli azionisti .": "Utilizan apalancamiento en sus inversiones mediante el uso de diversas herramientas que incluyen opciones o futuros. Las empresas pueden usar el apalancamiento para financiar sus negocios. En otras palabras, en lugar de emitir acciones para aumentar el capital, las empresas pueden utilizar el financiamiento de la deuda para invertir en operaciones comerciales en un intento de aumentar el valor para los accionistas.",
    "Fattori che influenzano la coppia di valute Dash \/ Dollaro statunitense": "Factores que afectan el par de divisas Dash \/ USD.",
    "Financial Planning and Analysis": "Análisis y Planeación Financiera",
    "finanziarie": "financieras",
    "Fino a 20 EUR per lot": "Hasta 20 EUR por lote",
    "Fino a 20E\/lot": "Hasta 20E\/lote",
    "Fino al 1998, in 18 anni di storia nella borsa americana, il maggior valore raggiunto è stato di circa 14 dollari, e allora sembrava qualcosa di pazzesco, incredibile.": "Hasta 1998, en 18 años de historia en la bolsa de valores estadounidense, el valor más alto alcanzado fue de unos 14 dólares, y luego parecía algo loco, increíble.",
    "Forbidden": "Prohibido",
    "Forex, domanda e offerta": "Forex, oferta y demanda",
    "Forgot Your Password?": "¿Olvidó Su Contraseña?",
    "Formazione": "Formación",
    "Formazione personalizzata": "Entrenamiento personalizado",
    "From a client account to the account of the partner to which the client is associated": "De una cuenta de cliente a la cuenta del socio al que está asociado el cliente",
    "From a partner account (Introducing Broker; Asset Manager; Partial White Label) to an account of one of the clients": "Desde una cuenta de socio (Broker introductorio; Administrador de activos; Etiqueta blanca parcial) a una cuenta de uno de los clientes",
    "From one account (main sub) to another account (main or sub) held by the same client": "De una cuenta (sub principal) a otra cuenta (principal o secundaria) mantenida por el mismo cliente",
    "Full Name": "Nombre Completo",
    "Funzionalità del MetaTrader 4": "Funcionalidad de la plataforma MetaTrader 4",
    "Funzionamento delle coppie valutarie": "Funcionamiento de pares de divisas.",
    "Funzioni analitiche": "Funciones analíticas",
    "Gain\/Loss": "Gain\/Loss",
    "Gestione di produzione": "Gestión de la producción",
    "Gestisci le emozioni": "Manejar las emociones",
    "Gestisci le emozioni! Non permettere che i tuoi sentimenti e le tue emozioni offuschino la tua capacità di giudizio. Gestisci tutto come una normale attività aziendale.": "¡Maneja las emociones! No permita que sus sentimientos y emociones nublen su juicio. Gestiona todo como un negocio normal.",
    "Gli  (EA) possono automatizzare il tuo trading utilizzando script che vengono caricati sulla piattaforma ed eseguiti all’insegna della massima semplicità. Questo ti permette di non dover essere sempre incollato al tuo computer e di non perderti più alcuna opportunità di trading.": "Los (EA) pueden automatizar su comercio utilizando scripts que se cargan en la plataforma y se ejecutan con la máxima simplicidad. Esto le permite no tener que estar siempre pegado a su computadora y no perder nunca más ninguna oportunidad comercial.",
    "Gli Expert Advisor (EA) sono in sostanza programmi che permettono di applicare strategie di trading automatizzato al mercato del forex.": "Los Asesores Expertos (EA) son básicamente programas que le permiten aplicar estrategias de trading automatizadas al mercado de divisas.",
    "Gli obiettivi di redditività devono essere realistici": "Los objetivos de rentabilidad deben ser realistas",
    "Gli scalper operano su metodi e strategie con time-frame diversi, come ad esempio il Range trading e il Trend following: strategie di trading non direzionali con parametri di rischi e guadagni ben definiti e contenuti.": "Los Scalpers operan con métodos y estrategias con diferentes marcos de tiempo, como el Rango de negociación y el Seguimiento de tendencias: estrategias de negociación no direccionales con parámetros de riesgo y ganancias bien definidos y contenidos.",
    "Gli smart contracts, in teoria, possono essere codificati su qualunque blockchain. Ethereum, però, è la piattaforma più utilizzata. Essendo programmati sulla catena di blocchi, procedono esattamente come sono stati progettati. Non si può concretizzare alcun tipo di censura o di interferenza.": "Los contratos inteligentes, en teoría, pueden codificarse en cualquier cadena de bloques. Ethereum, sin embargo, es la plataforma más utilizada. Al estar programados en la cadena de bloques, proceden exactamente como fueron diseñados. Ningún tipo de censura o interferencia puede materializarse.",
    "Global": "Global",
    "Go Home": "Ir A Casa",
    "Go to": "Go to",
    "Godi la nostra velocissima piattaforma pienamente personalizzabile, costruita secondo i bisogni del trader sofisticato. Compatibile con tutti i sistemi operativi e browsers": "Disfrute de nuestra plataforma muy rápida y totalmente personalizable, construida de acuerdo con las necesidades del trader sofisticado. Compatible con todos los sistemas operativos y navegadores",
    "Godi la nostra velocissima piattaforma pienamente personalizzabile, costruita secondo i bisogni del trader sofisticato. Compatibile con tutti i sistemi operativi e browsers.": "Disfrute de nuestra plataforma muy rápida y totalmente personalizable, construida de acuerdo con las necesidades del trader sofisticado. Compatible con todos los sistemas operativos y navegadores",
    "Goditi la facilità di fare trading su Meta Trader 4 Web Terminal, direttamente dal tuo browser con qualsiasi sistema operativo (Windows, Mac, Linux) senza il bisogno di scaricare altri software. Accedendo al tuo conto e inizia a fare trading in un paio di clic. Ti basta una connessione a Internet. La versione web di Meta Trader 4 è parte integrante della piattaforma desktop, così ha tutti i vantaggi della soluzione nativa. In più, vanta l’alta affidabilità che caratterizza Meta Trader 4 ed è compatibile con l’ecosistema MT4. L’applicazione è sicura: tutti i dati trasmessi sono crittografati. Con una Interfaccia intuitiva in 14 lingue diverse.": "Disfrute de la facilidad de operar en Meta Trader 4 Web Terminal, directamente desde su navegador con cualquier sistema operativo (Windows, Mac, Linux) sin la necesidad de descargar otro software. Inicie sesión en su cuenta y comience a operar con un par de clics. Todo lo que necesitas es una conexión a Internet. La versión web de Meta Trader 4 es una parte integral de la plataforma de escritorio, por lo que tiene todas las ventajas de la solución nativa. Además, cuenta con la alta confiabilidad que caracteriza a Meta Trader 4 y es compatible con el ecosistema MT4. La aplicación es segura: todos los datos transmitidos están encriptados. Con una interfaz intuitiva en 14 idiomas diferentes.",
    "Grazie a queste funzioni, Meta trader 4 ti offre già tutto ciò che serve per fare.": "Gracias a estas funciones, Meta Trader 4 ya le ofrece todo lo que necesita hacer.",
    "Grazie a queste previsioni, un trader può aprire le posizioni giuste al momento giusto e quindi ottenere profitti. Sappiamo già che le quotazioni sui mercati delle criptovalute dipende da alcuni fattori (macroeconomici o tecnici) e quindi gli analisti esperti riescono a fare previsioni sufficientemente accurate. Di fatto è possibile verificare quanto è bravo un’analista (o un centro di analisi) verificando se le previsioni fatte nel passato si sono verificate oppure no.": "Gracias a estas previsiones, un trader puede eliminar las posiciones correctas en el momento adecuado y así obtener ganancias. Ya sabemos que los precios en los mercados de criptomonedas dependen de algunos factores (macroeconómicos o técnicos) y, por lo tanto, los analistas expertos pueden hacer predicciones lo suficientemente precisas. De hecho, es posible verificar qué tan bueno es un analista (o un centro de análisis) comprando las predicciones hechas en el pasado han ocurrido o no.",
    "Grazie a questo strumento potrai operare acquistando e vendendo criptovalute come se ne avessi il doppio o il triplo del tuo budget a disposizione.": "Gracias a esta herramienta, puede operar comprando y vendiendo criptomonedas como si tuviera el doble o el triple de su presupuesto disponible.",
    "Guardando in Ripple": "Mirando en Ripple",
    "Guide sull’MT4 e MQL4 integrate": "Guías integradas MT4 y MQL4",
    "Hai sempre desiderato trovare un modo più facile e veloce per diventare un trader profittevole sul Forex e sulle Azioni senza correre rischi eccessivi o spendere una fortuna in corsi di trading": "Siempre ha querido encontrar una manera más fácil y rápida de convertirse en un operador rentable en Forex y Acciones sin correr riesgos excesivos ni gastar una fortuna en cursos de trading",
    "hanno un capitale molto più elevato. Inoltre la banca ha il potere si poter gestire il debito attraverso la cartolarizzazione, dunque ha sicuramente un margine di manovra estremamente più ampio rispetto ad un singolo investitore.": "tienen un capital mucho más alto. Además, el banco tiene el poder de administrar la deuda a través de la titulización, por lo que ciertamente tiene un margen de maniobra extremadamente más amplio que un solo inversor",
    "Hello!": "Hello!",
    "Hours vary by location": "Hours vary by location",
    "I am no longer using the account": "I am no longer using the account",
    "I calcoli appena fatti sono decisamente semplici e, guardando le cifre, possono non invogliarti se vuoi iniziare ad investire in azioni. I migliori broker online ti consentono però l’utilizzo di un importante strumento chiamato leva finanziaria. In questo caso viene moltiplicata la forza del tuo investimento e dunque ti si aprono nuove importanti opportunità di guadagno.": "Los cálculos que acaba de hacer son decididamente simples y, al observar los números, pueden no atraerlo si desea comenzar a invertir en acciones. Sin embargo, los mejores corredores en línea le permiten usar una herramienta importante llamada apalancamiento. En este caso, la fuerza de su inversión se multiplica y, por lo tanto, se le abren importantes oportunidades de ganancias nuevas.",
    "I commercianti di tutto il mondo attendono questo rapporto, pubblicato mensilmente dal Dipartimento del Lavoro degli Stati Uniti, che mostra i livelli di disoccupazione. Nel caso in cui la disoccupazione sia superiore al previsto, viene indicata un'economia più lenta, insieme a minori consumi. In tali circostanze, gli investitori stranieri riacquistano la loro valuta locale, riducendo il valore del dollaro USA. ": "Los comerciantes de todo el mundo esperan este informe, publicado mensualmente por el Departamento de Trabajo de los Estados Unidos, que muestra los niveles de desempleo. Si el desempleo es más alto de lo esperado, se indica una economía más lenta, junto con un menor consumo. En tales circunstancias, los inversores extranjeros vuelven a comprar su moneda local, reduciendo el valor del dólar estadounidense.",
    "I have read and accept": "He leído y acepto",
    "I Margin Call e gli Stop Out sono visti come una limitazione. In effetti, lo sono. D’altronde, impediscono qualcosa. Nello specifico, impediscono che il trader vada in rosso. Un intento nobile e sacrosanto, e dal punto di vista del trader e dal punto di vista del broker.L’impostazione di Margin Call e di Stop Out, magari a livelli elevati, non è un vezzo. E’ una necessità organica.": "Las llamadas de margen y Stop Out se ven como una limitación. De hecho, lo son. Por otro lado, evitan algo. Específicamente, evitan que el comerciante se ponga rojo. Una intención noble y sacrosanta, desde el punto de vista del comerciante y desde el punto de vista del corredor. La configuración de Margen Call y Stop Out, quizás en niveles altos, no es un hábito. Es una necesidad orgánica.",
    "I mercati non scelgono i loro trader preferiti e tutti sono a rischio, nuovi o esperti che siano, e senza un piano il mercato non perdonerà. Avendo presente tutto il nostro team sarà sempre a disposizione e il trading sarà qualcosa di più piacevole.": "Los mercados no eligen a sus trader favoritos y todos están en riesgo, nuevos o con experiencia, y sin un plan el mercado no perdona. Teniendo en cuenta que todo nuestro equipo siempre estará disponible y el comercio será algo más agradable.",
    "I migliori strumenti di analisi delle stock": "Las mejores herramientas de análisis de acciones",
    "I soggetti che più di tutti utilizzano questo tipo di": "Los sujetos en los que más utilizan este tipo de",
    "I tuoi guadagni vanno a te": "Tus ganancias van a ti",
    "I vantaggi collegati all’uso di MetaTrader 4 sono:": "Las ventajas asociadas con el uso de MetaTrader 4 son:",
    "I vantaggi del Trading azionario": "Las ventajas del trading de acciones",
    "I vantaggi di negoziare CFD azionari invece delle azioni stesse sono:": "Las ventajas de negociar CFD de acciones en lugar de las acciones en sí son:",
    "Identifica i mercati di interesse e gli orari di riferimento": "Identificar los mercados de interés y los tiempos de referencia.",
    "Identifica i mercati di interesse e gli orari di riferimento: seleziona il mercato su cui operare sulla base della tua conoscenza e della tua esperienza. Il mercato migliore è quello che conosci meglio. Non ha senso aprire una posizione in un mercato estero che non conosci perché si ritiene semplicemente che possa dar luogo a dei profitti. Inoltre verifica sempre gli orari di contrattazione di ogni singolo mercato, in quanto il tempismo è fondamentale quando si opera sui mercati.": "Identifique los mercados de interés y los tiempos de referencia: seleccione el mercado en el que operar según sus conocimientos y experiencia. El mejor mercado es el que mejor conoces. No tiene sentido abrir una posición en un mercado extranjero que no conoces porque simplemente se cree que puede generar ganancias. Además, siempre verifica las horas de negociación de cada mercado individual, ya que el tiempo es fundamental cuando se opera en los mercados.",
    "If you did not receive the email": "Si no recibió el correo electrónico",
    "Il 12 dicembre 1980 ne entra a far parte a tutti gli effetti anche Apple, con un valore per azione di soli 0.51$.": "El 12 de diciembre de 1980, Apple se convirtió en miembro de pleno derecho, con un valor por acción de solo $ 0,51.",
    "Il Book": "El Libro",
    "Il cambio bitcoin euro indica la differenza di valore fra la criptovaluta più famosa al mondo e la moneta unica europea, che adottiamo anche in Italia. Se voleste entrare nel mondo delle monete digitali è necessario sapere quanto vale un bitcoin in euro. ": "El intercambio de bitcoins en euros indica la diferencia de valor entre la criptomoneda más famosa del mundo y la moneda única europea, que también adoptamos en Italia. Si desea ingresar al mundo de las monedas digitales, debe saber cuánto vale un bitcoin en euros. ",
    "Il concetto di leva finanziaria o leverage è utilizzato da investitori e società. Gli investitori utilizzano la leva finanziaria per aumentare significativamente i rendimenti che possono essere forniti su un investimento.": "El concepto de apalancamiento o leverage es utilizado por inversores y empresas. Los inversores utilizan el apalancamiento para aumentar significativamente los rendimientos que se pueden proporcionar a una inversión.",
    "Il concetto di spread può essere usato anche nella strategia che riporta il nome o anche detto pair trading. Si tratta di una strategia che può essere usata non solo nel forex, ma anche su azioni, Cfd e altri derivati. La logica di fondo è la seguente: si deve aprire una posizione long di acquisto su uno strumento, aprendo una posizione di vendita short su uno strumento diverso ma correlato appartenente allo stesso sector.": "El concepto de spread también se puede utilizar en la estrategia que muestra el nombre o también llamado trading de pares. Es una estrategia que puede usarse no solo en forex, sino también en acciones, CFD y otros derivados. La lógica básica es la siguiente: se debe abrir una posición de compra larga en un instrumento, se debe abrir una posición de venta corta en un instrumento diferente pero relacionado que pertenezca al mismo sector.",
    "Il concetto di Stop Out Level è simile ma è gestito in modo diverso dal broker. In questo caso il broker decide un Margin call pari al 60% del capitale e un Stop Out Level pari al 50%. Cioè il broker avvisa il cliente quando il capitale ha raggiunto il 50% del margine disponibile e chiude le posizioni al raggiungimento del 60%.": "El concepto de Stop Out Level es similar, pero el corredor lo gestiona de manera diferente. En este caso, el corredor decide una llamada de margen igual al 60% del capital y un nivel de detención igual al 50%. Es decir, el corredor advierte al cliente cuando el capital ha alcanzado el 50% del margen disponible y cierra las posiciones cuando se alcanza el 60%.",
    "Il concetto iniziale di Ripple è stato sviluppato nel 2004 da Ryan Fugger, che voleva creare un sistema di pagamento decentralizzato. L'anno successivo, 2005, RipplePay, una versione iniziale di Ripple, fu rilasciata ma non ebbe un successo immediato.": "El concepto inicial de Ripple fue desarrollado en 2004 por Ryan Fugger, que quería crear un sistema de pago descentralizado. Al año siguiente, 2005, se lanzó RipplePay, una versión inicial de Ripple, pero no tuvo un éxito inmediato.",
    "Il Corso Trading Forex e Azioni prevede": "El Curso de Trading de Forex y Acciones, proporciona",
    "Il corso trading si propone di formare l’aspirante trader e fornire gli strumenti e le conoscenze idonee al fine di essere autonomi nella gestione del trading e profittevoli nel medio termine.": "El curso de trading tiene como objetivo entreinar al aspirante a trader y proporcionar las herramientas y los conocimientos adecuados para ser independiente en la gestión de la negociación y rentable a medio plazo.",
    "Il Margin Call definito in italiano come “Richiamo di Margine” é un alert visualizzabile sulla piattaforma di trading, una sorta di semaforo giallo che avvisa l’utente prima che il Margin Level scenda ulteriormente rischiando di attivare lo Stop Out. Nella piattaforma MT4 il Margin Call si verifica quando il Margin level scende al di sotto del 60%.": "La Margin Call definida en español como \"Llamada de margen\" es una alerta visible en la plataforma de negociación, una especie de semáforo amarillo que advierte al usuario antes de que el Nivel de Margen baje aún más, arriesgándose a activar Stop Out. En la plataforma MT4, el Margen La llamada ocurre cuando el nivel de margen cae por debajo del 60%.",
    "Il Margin Level deve essere tenuto costantemente sotto controllo dal trader. Quando tale “indicatore” scende al di sotto di un particolare livello (che puó variare da broker a broker a seconda delle regole di gestione del rischio applicate) si puó verificare l’attivazione prima del Margin Call e in seguito dello Stop Out.": "El Nivel de margen debe ser monitoreado constantemente por el trader. Cuando este \"indicador\" cae por debajo de un nivel particular (que puede variar de un corredor a otro dependiendo de las reglas de gestión de riesgos aplicadas), la activación puede ocurrir antes de la Llamada de margen y después del Stop Out.",
    "Il mercato azionario offre l’opportunità agli investitori di aumentare le proprie entrate senza assoggettarsi i rischi elevati, i costi generali e di apertura del fondare una propria attività. Dall’altro lato, la vendita dei titoli permette alle società stesse di espandersi in modo esponenziale. Quando acquisti le azioni di una società solitamente vi è un aumento dello stato patrimoniale della società. Per questo il trading online sul mercato azionario può rappresentare una vittoria sia per l’investitore che la società.": "El mercado de valores ofrece a los inversores la oportunidad de aumentar sus ingresos sin someterse a los altos riesgos, gastos generales y costos de apertura de establecer su propio negocio. Por otro lado, la venta de los valores permite a las propias empresas expandirse exponencialmente. Cuando compra acciones de una empresa, generalmente hay un aumento en el balance general de la empresa. Por esta razón, el comercio en línea en el mercado de valores puede representar una victoria tanto para el inversor como para la empresa.",
    "Il mercato azionario telematico (MTA) rappresenta il segmento di Piazza Affari in cui si negoziano i titoli azionari. L’MTA si divide in:": "El mercado de valores electrónico (MTA) representa el segmento de Piazza Affari donde se negocian valores de renta variable. La MTA se divide en:",
    "Il mercato azionario è il luogo dove le azioni delle società quotate in borsa vengono negoziate sia Over-The-Counter (OTC) che tramite borse centralizzate. Il mercato azionario rappresenta un’economia di mercato libero, in quanto offre alle società la possibilità di accedere al capitale in cambio della cessione di una porzione della titolarità della società stessa a terzi interessati.": "El mercado de valores es el lugar donde las acciones de las compañías que cotizan en bolsa se negocian tanto Over-The-Counter (OTC) como a través de intercambios centralizados. El mercado de valores representa una economía de mercado libre, ya que ofrece a las empresas la oportunidad de acceder al capital a cambio de la venta de una parte de la propiedad de la empresa a terceros interesados.",
    "Il mercato azionario è il luogo dove le azioni delle società quotate in borsa vengono negoziate sia Over-The-Counter (OTC) che tramite borse centralizzate.Il mercato azionario rappresenta un’economia di mercato libero, in quanto offre alle società la possibilità di accedere al capitale in cambio... ": "El mercado de valores es el lugar donde las acciones de las compañías que cotizan en bolsa se negocian tanto Over-The-Counter (OTC) como a través de intercambios centralizados. El mercado de valores representa una economía de mercado libre, ya que ofrece a las empresas la oportunidad de acceder al capital a cambio ...",
    "Il mercato delle divise, conosciuto anche come mercato forex (FX), dall’inglese foreign exchange, è un mercato finanziario internazionale decentralizzato in cui investitori e speculatori cambiano una valuta per un’altra. Le operazioni non avvengono, come per azioni o materie prime in borsa, ma direttamente tra le parti, nel cosiddetto mercato over the counter (OTC).": "El mercado de divisas, también conocido como el mercado Forex (FX), por el inglés Foreign Exchange, es un mercado financiero internacional descentralizado en el que los inversores y los especuladores cambian una moneda por otra. Las operaciones no tienen lugar, como en el caso de las acciones o materias primas en la bolsa de valores, sino directamente entre las partes, en el llamado mercado extrabursátil (OTC).",
    "Il mercato forex non è però un mercato di mera speculazione finanziaria, in quanto ha origini antiche e nasce sulla base di esigenze commerciali di cambiare una valuta per un’altra, al fine di concludere transazioni.": "Sin embargo, el mercado forex no es un mercado de mera especulación financiera, ya que tiene orígenes antiguos y nació sobre la base de las necesidades comerciales de cambiar una moneda por otra, para concluir las transacciones.",
    "Il mercato forex non è però un mercato di mera speculazione finanziaria, in quanto ha origini antiche e nasce sulla base di esigenze commerciali di cambiare una valuta per un’altra, al fine di concludere transazioni. Le negoziazioni, al giorno d’oggi, avvengono sul cosiddetto mercato interbancario, non-stop 24 ore su 24, cinque giorni alla settimana. Il mercato del forex opera grazie ad una rete globale interbancaria, distribuita su quattro principali centri di trading che coprono tutti i fusi orari globali (Londra, New York, Sydney e Tokyo).Attualmente, il mercato forex è uno dei principali mercati al mondo, con un volume di scambi giornaliero superiore a 5000 miliardi di dollari.": "Sin embargo, el mercado forex no es un mercado de mera especulación financiera, ya que tiene orígenes antiguos y nació sobre la base de las necesidades comerciales de cambiar una moneda por otra, para concluir las transacciones. Las negociaciones hoy en día tienen lugar en el llamado mercado interbancario, sin parar las 24 horas del día, cinco días a la semana. El mercado forex funciona gracias a una red interbancaria global, distribuida en cuatro centros comerciales principales que cubren todas las zonas horarias globales (Londres, Nueva York, Sydney y Tokio). Actualmente, el mercado forex es uno de los principales mercados del mundo, con un volumen comercial diario de más de 5000 mil millones de dólares.",
    "Il mercato OTC, conosciuto anche come trading fuori dai mercati regolamentati, permette agli investitori di prendere parte alla compravendita di titoli da un mercato decentralizzato. Decentralizzato significa che la transazione di acquisto o vendita avviene tra due parti, come il trader e il broker. Le transazioni generalmente sono eseguite elettronicamente oppure telefonicamente, via email o tramite una piattaforma di trading, e non attraverso le borse valori locali. Il mercato OTC è riservato a titoli e prezzi che differiscono, di norma, da quelli di borsa. ": "El mercado OTC, también conocido como trading fuera de los mercados regulados, permite a los inversores participar en la compra y venta de valores de un mercado descentralizado. Descentralizado significa que la transacción de compra o venta se realiza entre dos partes, como el comerciante y el corredor. Las transacciones generalmente se realizan electrónicamente o por teléfono, por correo electrónico o por medio de una plataforma de negociación, y no a través de bolsas de valores locales. El mercado OTC está reservado para valores y precios que difieren, por regla general, de los de la bolsa de valores. ",
    "Il MetaTrader 4 offre i più elevati standard tecnologici e di sicurezza. Supporta il linguaggio di programmazione nativo MQL4 (MetaQuotes Language 4), che consente lo sviluppo di diversi strumenti di trading personalizzati per essere utilizzati direttamente sulla piattaforma di trading MetaTrader 4. L’MQL4 si basa sul linguaggio popolare C++ e grazie alla sua flessibilità è possibile creare quanto segue:": "MetaTrader 4 ofrece los más altos estándares tecnológicos y de seguridad. Es compatible con el lenguaje de programación nativo MQL4 (MetaQuotes Language 4), que permite el desarrollo de diferentes herramientas de negociación personalizadas para ser utilizadas directamente en la plataforma de negociación MetaTrader 4. El SQL4 se basa en el popular lenguaje C ++ y gracias a su flexibilidad es posible crear lo siguiente:",
    "Il modo originale di fare trading con le criptovalute sarebbe quello di creare un portafoglio di bitcoin acquistandoli con valuta tangibile, e poi scambiare i suddetti su di un sito di scambio di criptovalute con gli altcoins a scelta.": "La forma original de comerciar con criptomonedas sería crear una cartera de bitcoins comprándolas con moneda tangible, y luego intercambiar las mencionadas en un sitio de intercambio de criptomonedas con las monedas alternativas que elija.",
    "Il mondo delle Criptomonete è in continua evoluzione e, per aver una conoscenza chiara e completa di questo mondo in continuo sviluppo, si necessita di una grande quantità di tempo per rimanere aggiornati. La difficoltà e la notevole frammentazione delle fonti di informazioni può spaventare chi per la prima volta si imbatte in questo mondo.": "El mundo de las criptomonedas está en constante evolución y, para tener un conocimiento claro y completo de este mundo en continuo desarrollo, lleva mucho tiempo mantenerse actualizado. La dificultad y la considerable fragmentación de las fuentes de información pueden asustar a quienes se cruzan en este mundo por primera vez.",
    "Il mondo delle criptovalute è sempre più oggetto d’interesse da parte di chi fa trading. Approfondirne le caratteristiche vuol dire, per forza di cose, parlare anche di Ethereum. Se sei qui, significa che vuoi sapere qualcosa di più in merito. Perfetto! Non ti resta che continuare a leggere e scoprire la guida passo passo che abbiamo creato per parlare della criptovaluta e per dare consigli a chi vuole investire.": "El mundo de las criptomonedas está cada vez más interesado por quienes comercian. Profundizar sus características significa, necesariamente, también hablar de Ethereum. Si estás aquí, significa que quieres saber más al respecto. Perfecto! Solo tiene que seguir leyendo y descubrir la guía paso a paso que creamos para hablar sobre la criptomoneda y dar consejos a aquellos que desean invertir.",
    "Il nostro team di esperti ti sarà guidare al meglio grazie a consulenze personalizzate costruite sulle tue esigenze.": "Nuestro equipo de expertos lo guiará a lo mejor gracias a una consultoría personalizada basada en sus necesidades.",
    "Il problema più grande con i pagamenti con carte di credito o debito è quando devi prendere i soldi dal tuo conto.": "El mayor problema con los pagos con tarjeta de crédito o débito es cuando necesita sacar dinero de su cuenta.",
    "Il rapporto P \/ B misura il confronto tra il prezzo delle azioni di una società e il suo valore contabile, che è il totale delle attività meno le passività. Il rapporto P \/ B può essere confrontato tra le società di un settore per identificare titoli potenzialmente sottovalutati o sopravvalutati.": "La relación P \/ B mide la comparación entre el precio de las acciones de una empresa y su valor en libros, que es el total de activos menos pasivos. La relación P \/ B se puede comparar entre las empresas de un sector para identificar acciones potencialmente infravaloradas o sobrevaloradas.",
    "il rapporto P \/ E divide il prezzo corrente delle azioni in base agli ultimi utili di un'azienda. Questo può essere usato come una scorciatoia per stabilire se un'azienda è 'sopravvalutata' o 'sottovalutata' rispetto al mercato più ampio. In media, le azioni quotate in borsa hanno un rapporto P \/ E di circa 20-25. ": "il rapporto P \/ E divide il prezzo corrente delle azioni in base agli ultimi utili di un'azienda. Questo può essere usato come una scorciatoia per stabilire se un'azienda è 'sopravvalutata' o 'sottovalutata' rispetto al mercato più ampio. In media, le azioni quotate in borsa hanno un rapporto P \/ E di circa 20-25. ",
    "il rapporto PEG divide il rapporto P \/ E di un'azienda per la crescita degli utili anticipati. Le stime del PEG possono variare ampiamente a seconda della crescita stimata degli utili da più fonti e del calendario della stima della crescita. Come P \/ E, un rapporto PEG inferiore è considerato per indicare che uno stock è sottovalutato.": "la relación PEG divide la relación P \/ E de una empresa para el crecimiento de las ganancias anticipadas. Las estimaciones de PEG pueden variar ampliamente dependiendo del crecimiento de ganancias estimado de múltiples fuentes y el cronograma de crecimiento estimado. Al igual que P \/ E, se considera que una relación PEG más baja indica que una acción está infravalorada.",
    "Il rendimento da dividendi di una società è il pagamento del dividendo annuale diviso per il prezzo delle azioni. Questa metrica è particolarmente importante per identificare titoli con rendimenti da dividendi potenzialmente elevati.": "El rendimiento por dividendo de una empresa es el pago del dividendo anual dividido por el precio de la acción. Esta métrica es particularmente importante para identificar valores con rendimientos de dividendos potencialmente altos.",
    "Il rischio": "El riesgo",
    "Il team di pianificazione del portafoglio strategico è responsabile della costruzione della nostra comprensione delle esigenze di spazio a breve, medio e lungo termine delle attività di Trading. Il team lavora in stretta collaborazione con l'intero team di investimenti e per garantire che i nostri piani di investimenti offrano soluzioni chiare alle complesse esigenze di Trading. ": "El equipo de planificación estratégica de la cartera es responsable de desarrollar nuestra comprensión de los requisitos de espacio a corto, mediano y largo plazo de las actividades comerciales. El equipo trabaja en estrecha colaboración con todo el equipo de inversión y para garantizar que nuestros planes de inversión ofrezcan soluciones claras a las complejas necesidades comerciales. ",
    "Il team di pianificazione del portafoglio strategico è responsabile della costruzione della nostra comprensione delle esigenze di spazio a breve, medio e lungo termine delle attività di Trading. Il team lavora in stretta collaborazione con l'intero team di investimenti e per garantire che i nostri piani di investimenti offrano...": "El equipo de planificación estratégica de la cartera es responsable de desarrollar nuestra comprensión de los requisitos de espacio a corto, mediano y largo plazo de las actividades de trading. El equipo trabaja en estrecha colaboración con todo el equipo de inversión y para garantizar que nuestros planes de inversión ofrezcan ...",
    "Il termine Scalping è traducibile in italiano come “scalpare”, portare via al mercato ottenendo velocemente con una scalpata, appunto, un profitto positivo. Dunque lo scalping è l’attività di apertura e chiusura di posizioni su diversi prodotti finanziari in un breve periodo di tempo; quel tipo di operazione che tende a individuare e ad acquisire le micro-oscillazioni dei prezzi nell’arco di 24 ore. Questo tipo di attivita’ e’ alla base del forex online.": "El término Scalping puede traducirse en español como \"scalpar\", llevando al mercado obteniendo rápidamente un beneficio positivo con una scalpada. Por lo tanto, el scalping es la actividad de abrir y cerrar posiciones en diferentes productos financieros en un corto período de tiempo; Ese tipo de adquisición que tiende a identificar y adquirir oscilaciones de micro precio en 24 horas. Este tipo de negocio es la base del forex en línea.",
    "Il termine Scalping è traducibile in italiano come “scalpare”, portare via al mercato ottenendo velocemente con una scalpata, appunto, un profitto positivo. Dunque lo scalping è l’attività di apertura e chiusura di posizioni su diversi prodotti finanziari in un breve periodo di tempo; quel tipo di operazione che tende a individuare e ad acquisire le micro-oscillazioni dei prezzi nell’arco di 24 ore. Questo tipo di attività è alla base del forex online.": "El término Scalping puede traducirse en español como \"scalpar\", llevando al mercado obteniendo rápidamente un beneficio positivo con una scalpada. Por lo tanto, el scalping es la actividad de abrir y cerrar posiciones en diferentes productos financieros en un corto período de tiempo; Ese tipo de adquisición que tiende a identificar y adquirir oscilaciones de micro precio en 24 horas. Este tipo de negocio es la base del forex en línea.",
    "Il termine si compone di due parole: cripto e valuta. Si tratta quindi di valuta ‘nascosta": "El término se compone de dos palabras: criptografía y moneda. Por lo tanto, es una moneda oculta",
    "Il titolo di Apple (AAPL) dalla sua prima quotazione in borsa fino ad oggi ha avuto un andamento pazzesco come un’azienda nata in un Garage da due sconosciuti quali Steve Jobs e Steve Wozniak, sia oggi diventata una delle più grandi multinazionali al mondo forse la più grande nell’ambito informatico e tecnologico. Il 12 dicembre 1980 ne entra a far parte a tutti gli effetti anche Apple, con un valore per azione di soli 0.51$.": "El título de Apple (AAPL) de su primera cotización en la bolsa de valores hasta la fecha ha tenido una tendencia loca como una compañía nacida en un garaje por dos extraños como Steve Jobs y Steve Wozniak, ahora se ha convertido en una de las compañías multinacionales más grandes del mundo, tal vez El más grande en el sector de TI y tecnología. El 12 de diciembre de 1980, Apple se convirtió en miembro de pleno derecho, con un valor por acción de solo $ 0,51.",
    "Il toolbox di analisi tecnica è praticamente illimitato, in quanto molti singoli trader hanno i loro schemi grafici personalizzati e segnali di prezzo che hanno sviluppato. Tuttavia, ci sono alcuni strumenti di analisi tecnica di base che sono condivisi dalla maggior parte degli operatori tecnici:": "La caja de herramientas de análisis técnico es prácticamente ilimitada, ya que muchos operadores individuales tienen sus propios esquemas gráficos y señales de precios que han desarrollado. Sin embargo, existen algunas herramientas básicas de análisis técnico que comparten la mayoría de los operadores técnicos:",
    "Il trading di CFD su azioni con MT4 è po' diverso dal trading Forex. Un modo semplice per visualizzare un elenco dei prezzi dei CFD azionari in MT4 è aprire la finestra 'Vista del mercato' (CTRL+M per aprire e chiudere). Da quella lista, se si desidera aprire un grafico dei prezzi, è sufficiente cliccare con il tasto destro del mouse sul prodotto che ti interessa e selezionare 'Finestra grafico'. In alternativa, puoi cliccare su 'Finestra' nella parte superiore della piattaforma MT4 e selezionare 'Nuova finestra' e poi Share CFDs. Comparirà una lista di azioni che si possono negoziare. Quando avrete aperto il grafico di vostro interesse, basta cliccare su 'Nuovo ordine' sulla barra degli strumenti per aprire una finestra 'Ordine'. Da lì, si tratta solo di scegliere la dimensione del trade e scegliere l'esecuzione al mercato o lavorare con ordine limite o stop.": "Operar con CFDs en acciones MT4 es un poco diferente a operar con Forex. Una manera fácil de ver una lista de precios de CFD sobre acciones de MTD es abrir la ventana \"Market View\" (CTRL + M para abrir y cerrar). De esa lista, si desea abrir un gráfico de precios, simplemente haga clic con el botón derecho del mouse en el producto que le interesa y seleccione \"Ventana de gráfico\". Alternativamente, puede hacer clic en \"Ventana\" en la parte superior de la plataforma MT4 y seleccionar \"Nueva ventana\" y luego Compartir CFD. Aparecerá una lista de acciones que pueden negociarse. Cuando haya abierto el gráfico de su interés, simplemente haga clic en \"Nuevo pedido\" en la barra de herramientas para abrir una ventana \"Pedido\". A partir de ahí, solo se trata de elegir el tamaño de la operación y elegir la ejecución en el mercado o trabajar con un límite o detener la orden.",
    "Il tratto distintivo di Ethereum è però un altro. Questa criptovaluta, infatti, si contraddistingue per lo sviluppo di programmi noti come smart contracts (contratti intelligenti). Di cosa si tratta? Di programmi che consentono di scambiare denaro, titoli azionari o altri valori in maniera assolutamente trasparente, senza dover richiedere l’intervento da parte di intermediari esterni.": "Sin embargo, el sello distintivo de Ethereum es otro. Esta criptomoneda, de hecho, se caracteriza por el desarrollo de programas conocidos como contratos inteligentes. De que se trata De los programas que le permiten intercambiar dinero, acciones u otros valores de manera absolutamente transparente, sin tener que solicitar la intervención de intermediarios externos.",
    "Il tuo Amico dovra": "Tu Amigo tiene que",
    "Il User-Interface:": "La Interfaz De Usuario:",
    "Il valore del Bitcoin dipende dalla domanda e offerta della moneta sul mercato: come per l’Euro, più persone comprano Bitcoin, più alto sarà il suo valore e quindi il suo prezzo. Viceversa, nel caso di minore domanda, il suo valore diminuirà. ": "El valor de Bitcoin depende de la oferta y la demanda de la moneda en el mercado: en cuanto al euro, cuanta más gente compre Bitcoin, mayor será su valor y, por lo tanto, su precio será. Por el contrario, en el caso de una menor demanda, su valor disminuirá. ",
    "Il valore della coppia BTC \/ USD è principalmente determinato dai meccanismi consolidati di domanda e offerta. Dato che c'è un numero limitato di bitcoin che verranno mai alla luce (alcuni dei quali sono già stati persi), è lecito ritenere che, nonostante le battute d'arresto temporanee, la coppia BTC \/ USD sia destinata a spingere verso l'alto. Per sua natura, BTC è una valuta deflazionistica. ": "El valor del par BTC \/ USD está determinado principalmente por los mecanismos consolidados de oferta y demanda. Dado que hay un número limitado de bitcoins que nunca saldrán a la luz (algunos de los cuales ya se han perdido), es seguro asumir que a pesar de los contratiempos temporales, es probable que el par BTC \/ USD empuje 'de altura. Por su naturaleza, BTC es una moneda deflacionaria.",
    "Il valore di un mini lotto è 1\/10 del valore del contratto standard, quindi 10.000 unità della valuta base. Con una leva di 100:1 e considerando quale USD la valuta base avremmo bisogno di soli 100$ per iniziare ad operare.": "El valor de un mini lote es 1\/10 del valor del contrato estándar, por lo tanto, 10,000 unidades de la moneda base. Con un apalancamiento de 100: 1 y considerando qué USD es la moneda base, solo necesitaríamos $ 100 para comenzar a operar.",
    "Il valore monetario totale di tutti i servizi e beni creati in un determinato periodo di tempo è il PIL. Un PIL più elevato può indurre la Federal Reserve ad aumentare i tassi di interesse, il che significa che gli investitori stranieri si affolleranno negli Stati Uniti. Di conseguenza, il dollaro USA si rafforzerà.": "El valor monetario total de todos los servicios y bienes creados en un período de tiempo determinado es el PIB. Un PIB más alto puede hacer que la Reserva Federal aumente las tasas de interés, lo que significa que los inversores extranjeros acudirán en masa a los Estados Unidos. Como resultado, el dólar estadounidense se fortalecerá",
    "Immagina se dovessi operare senza leva finanziaria ; ti ritroveresti nella situazione di dover sborsare": "Imagine si tuviera que operar sin apalancamiento financiero; te encontrarás en la situación de tener que pagar",
    "Immagina se dovessi operare senza leva finanziaria ; ti ritroveresti nella situazione di dover sborsare tutti i soldi necessari per l’acquisto della posizione senza l’aiuto del broker. Tornando al nostro famoso ordine da 10.000 dollari, operando senza leva, occorrerebbe che tu disponessi di tutti e 10.000 dollari nel conto per aprire la posizione.": "Imagine si tuviera que operar sin apalancamiento financiero; usted se encontrará en la situación de tener que desembolsar todo el dinero necesario para comprar el puesto sin la ayuda del corredor. Volviendo a nuestro famoso pedido de $ 10,000, que opera sin apalancamiento, necesitaría tener todos los 10,000 dólares en la cuenta para abrir la posición.",
    "Impara dai tuoi errori con l’utile funzione presente sulla piattaforma che permette di revisionare la propria cronologia di trading:": "Aprenda de sus errores con la útil función en la plataforma que le permite revisar su historial comercial:",
    "Imparerai le migliori strategie di analisi tecnica per il Forex ed i mercati azionari. Il corso si rivolge a chi vuole imparare a fare trading in modo professionale, partendo anche da neofita, con l’obiettivo di ottenere risultati di trading di ottimo livello.": "Aprenderá las mejores estrategias de análisis técnico para Forex y los mercados de valores. El curso está dirigido a aquellos que desean aprender a comerciar profesionalmente, también a partir de un principiante, con el objetivo de obtener excelentes resultados comerciales.",
    "IMPORTANT": "IMPORTANTE",
    "Impostare i tuoi ordini di trading è semplice e gli ordini di stop loss predefiniti vengono eseguiti immediatamente. Utilizzare gli ordini  e pendenti è altrattanto semplice.": "Configurar sus órdenes comerciales es simple y las órdenes de stop loss predefinidas se ejecutan de inmediato. Usar órdenes y pendientes es igualmente simple.",
    "In altre parole è necessario definire i livelli di stop loss (blocco delle perdite) e take profit (presa di benefici). Lasciare un certo margine per delle correzioni può essere opportuno, tuttavia è importante far sì che le emozioni non prendano il sopravvento mentre si investe.": "En otras palabras, es necesario definir el stop loss (bloqueo de pérdidas) y take profit (toma de beneficios). Dejar algo de espacio para las correcciones puede ser apropiado, sin embargo, es importante asegurarse de que las emociones no se hagan cargo mientras se invierte.",
    "In estrema sintesi, tanto il Margin Call quanto lo Stop Out sono strumenti attraverso il quale il broker impedisce al trader di andare in rosso. Esatto, la possibilità di andare in rosso quando si fa trading esiste, e anzi in alcuni casi rappresenta una evenienza non rara. Accade, nello specifico, quando si opera in leva. La leva è uno strumento attraverso cui è possibile investire una somma maggiore di quella realmente a disposizione. Se si possiedono solo 1.000 euro, è possibile produrre un investimento dal valore di 100.000 se si utilizza una leva 1:100. In questo modo gli eventuali profitti verranno calcolati in percentuale non sui 1.000 bensì sui 100.000. Ovviamente, il discorso vale anche per le perdite. Da qui il rischo di andare in rosso. Il rosso è una catastrofe per il trader ma lo è anche per il broker. Dunque, pone in essere Margin Call e Stop Out per impedire che ciò accada.": "En pocas palabras, tanto Margen Llame como Stop Out son herramientas a través de las cuales el corredor evita que el operador se vuelva rojo. Exactamente, la posibilidad de volverse rojo cuando se hace trading existe, y de hecho en algunos casos representa una ocurrencia no rara. Especialmente, sucede cuando opera con apalcamiento. El apalancamiento es una herramienta a través de la cual es posible invertir una cantidad mayor de la que está disponible. Si solo establece 1,000 euros, puede tener una inversión por el valor de 100,000, usa un appalancamiento de 1: 100. Obviamente, lo mismo ocurre con las pérdidas. De ahí el riesgo de volverse rojo. El rojo es una catástrofe para el trader, sin embargo, es para el corredor tambien. Asì que, place Margen Call y Stop Out en su lugar para evitar que esto suceda.",
    "In fine teniamo presente che ci sono degli elementi importantissimi da prendere in considerazione nel proprio piano di trading anche se affiancati al 100% dal nostro Team:": "Al final, tenemos en cuenta que hay algunos elementos muy importantes a tener en cuenta en su plan de negociación, incluso si nuestro equipo lo respalda al 100%:",
    "In linea generale si raccomanda di operare con una percentuale di patrimonio contenuta, pari a circa l’1% o il 2%, che equivale ad una leva di 50:1 per singola operazione. Questo consente di mantenere la posizione aperta più a lungo. Andando ad aggiustare la dimensione della posizione in modo proporzionale rispetto al patrimonio, se si va incontro a delle perdite, si andrà a ridurre la posizione al fine di evitare che il conto venga prosciugato rapidamente. È certamente possibile ridurre la dimensione dell’operazione iniziale quando si va incontro ad una serie di operazioni in perdita al fine di minimizzare il danno": "En general, se recomienda operar con un porcentaje de capital contenido, igual a aproximadamente 1% o 2%, lo que equivale a un apalancamiento de 50: 1 por operación individual. Esto le permite mantener la posición abierta por más tiempo. Al ajustar el tamaño de la posición proporcionalmente con respecto a los activos, si hay pérdidas, la posición se reducirá para evitar que la cuenta se seque rápidamente. Ciertamente, es posible reducir el tamaño de la operación inicial cuando se realiza una serie de operaciones de pérdida para minimizar el daño",
    "In Progress": "En Progreso",
    "In progress": "En progreso",
    "In quanto alla sicurezza, c’è un algoritmo di forte crittografia che la protegge contro ogni tipo di minaccia possibile, quindi la tua valuta è sicura.": "En cuanto a la seguridad, existe un fuerte algoritmo de cifrado que lo protege contra todo tipo de amenazas, por lo que su moneda está segura.",
    "In quel pub, si ideò il sistema decentralizzato Ethereum. Il team propose la realizzazione di una nuova blockchain utilizzabile per la creazione di contratti intelligenti, dal contratto assicurativo al progetto di crowfunding. Lo scopo di Ethereum è quindi diverso da quello di Bitcoin, ed è probabilmente questo ad aver portato la rete al successo in tutto il mondo.": "En ese pub, se ideó el sistema descentralizado Ethereum. El equipo propuso la creación de una nueva cadena de bloques que se pueda utilizar para la creación de contratos inteligentes, desde el contrato de seguro hasta el proyecto de crowfunding. El propósito de Ethereum es, por lo tanto, diferente al de Bitcoin, y es probablemente esto lo que ha llevado a la red al éxito en todo el mundo.",
    "in questa categoria troviamo diversi prodotti petroliferi, tra cui il petrolio greggio (Crude oil) e il petrolio Brent, la benzina (gasoline), il gasolio da riscaldamento (heating oil), o altri prodotti non petroliferi come il gas naturale (natural gas).": "en esta categoría encontramos varios productos derivados del petróleo, incluidos el petróleo crudo (Crude oil) y el aceite Brent, la gasolina (gasoline), el aceite de calefacción (heat oil) u otros productos no derivados del petróleo, como el gas natural (natural gas).",
    "In questo caso anche il valore di un pip si riduce di un decimo, per cui se riprendiamo l'esempio fatto poco fa, ogni pip equivarrebbe a 1 dollaro. Se apro 1 mini-lotto e i prezzi si muovono di 50 pip, io guadagnerò\/perderò 50 dollari.": "En este caso también el valor de un pip se reduce en una décima parte, por lo que si tomamos el ejemplo hecho hace un momento, cada pip sería equivalente a 1 dólar. Si abro 1 mini lote y los precios se mueven en 50 pips, ganaré \/ perderé $ 50.",
    "In questo caso anche il valore di un pip si riduce di un decimo, per cui se riprendiamo l'esempio fatto poco fa, ogni pip equivarrebbe a 1 dollaro. Se apro 1 mini-lotto e i prezzi si muovono di 50 pip, io guadagnerò\/perderò 50 dollari. ": "En este caso también el valor de un pip se reduce en una décima parte, por lo que si tomamos el ejemplo hecho hace un momento, cada pip sería equivalente a 1 dólar. Si abro 1 mini lote y los precios se mueven en 50 pips, ganaré \/ perderé $ 50.",
    "In questo modo il trader deve mantenere in modo sicuro uno o più portafogli digitali per archiviare e scambiare le monete digitali ed è più soggetto a furti informatici e attacchi di hacker che colpiscono i siti di scambio. Al contrario quando si fa trading con '', non è richiesto alcun portafoglio dal momento che le operazioni vengono eseguite attraverso la nostra piattaforma di trading online protetta col sistema SSL. Tutto ciò rappresenta grande vantaggio per il trader che così può evitare furti e minacce dal cyber-spazio.": "De esta forma, el comerciante debe mantener de forma segura una o más billeteras digitales para almacenar e intercambiar monedas digitales y es más propenso al robo cibernético y los ataques de piratas informáticos que afectan a los sitios de intercambio. Por el contrario, al operar con '', no se requiere billetera ya que las operaciones se realizan a través de nuestra plataforma de comercio en línea protegida con el sistema SSL. Todo esto representa una gran ventaja para el comerciante que puede evitar robos y amenazas del ciberespacio.",
    "In questo momento possiamo capire che molti di voi si chiederanno cosi si serve un piano per un investimento di livello basso pero qui sbagliano la maggior parte. Per lo stesso motivo per cui quando si inizia a costruire una casa si definisce un progetto e non si iniziano a comprare mattoni e calcestruzzo senza aver prima definito le fondazioni e aver fatto i debiti calcoli di quanto denaro si andrà a spendere.": "En este momento podemos entender que muchos de ustedes se preguntarán asi que se necesita un plan para una inversión de bajo nivel, pero aquí la mayoría está equivocada. Por la misma razón que cuando comienza a construir una casa, define un proyecto y no comienza a comprar ladrillos y concreto sin haber definido primero los cimientos y haber realizado los cálculos de las deudas de cuánto dinero gastará.",
    "In sintesi, lo strategic planner è un designer di strategie, una risorsa che si occupa della gestione del brand nel sistema mediatico e relazionale di riferimento. Chi pianifica le azioni di comunicazione di una marca al fine di definirne le caratteristiche e accrescerne la visibilità deve necessariamente essere a conoscenza e utilizzare un’adeguata metodologia di progettazione delle strategie: non basta avere intuito e qualche buona idea per creare o aumentare la notorietà di un’azienda, un prodotto o un servizio, occorrono competenze e conoscenze specifiche, nonché un metodo progettuale.": "En resumen, el planificador estratégico es un diseñador de estrategias, un recurso que se ocupa de la gestión de la marca en los medios y el sistema de referencia relacional. Aquellos que planean las acciones de comunicación de una marca para definir sus características y aumentar su visibilidad necesariamente deben conocer y utilizar una metodología de diseño de estrategia adecuada: no es suficiente tener intuición y algunas buenas ideas para crear o aumentar la reputación de una empresa, un producto o un servicio, necesita habilidades y conocimientos específicos, así como un método de diseño.",
    "Indicatori personalizzati": "Indicadores personalizados",
    "Indicatori: MACD – RSI – Stocastico – Bollinger – Hikimoku, come realmente vanno usati": "Indicadores: MACD - RSI - Estocástico - Bollinger - Ichimoku, cómo realmente deberían usarse",
    "Indici di Borsa cosa sono": "Índices bursátiles que son",
    "Infine possiamo dire che pur trattandosi di concetti simili, l’influenza sulle posizioni aperte e sulle gestioni delle chiusure automatiche potrebbe incidere sui rendimenti dei sistemi di trading.": "Finalmente, podemos decir que aunque estos son conceptos similares, la influencia en las posiciones abiertas y en la gestión de los cierres automáticos podría afectar los rendimientos de los sistemas de trading.",
    "Inflazione e interesse": "Inflación e interés",
    "Info": "Info",
    "INFORMATION": "INFORMATION",
    "Informazioni sulla cronologia di trading": "Información sobre la cronología de negociación",
    "Inizia a fare trading con le criptovalute su ''": "Comience a operar con criptomonedas en ''",
    "inizia con lo scrivere i tuoi obiettivi e con il definire obiettivi realistici. Tieni sempre in mente e valuta i tuoi obbiettivi finanziari e le tempistiche per raggiungere ciascun obiettivo, assicurandoti di chiudere la posizione ogni qualvolta generi un successo, senza diventare avido.": "comience escribiendo sus objetivos y definiendo objetivos realistas. Siempre tenga en cuenta y evalúe sus objetivos financieros y el momento para alcanzar cada objetivo, asegurándose de cerrar la posición cada vez que genere un éxito, sin convertirse en codicioso.",
    "Innanzitutto in base al tipo di conto troverete spread molto differenti.": "En primer lugar, dependiendo del tipo de cuenta, encontrará spreads muy diferentes.",
    "Inoltre, si consiglia di effettuare investimenti su asset dalla bassa volatilità, per evitare repentine sorprese. Tra gli assets più affidabili, spiccano senza dubbio le azioni online, le criptovalute come il litecoin e le quotazioni petrolio.": "Además, recomendamos realizar inversiones en activos de baja volatilidad para evitar sorpresas repentinas. Las acciones en línea, las criptomonedas como litecoin y los precios del petróleo, sin duda, se destacan entre los activos más confiables.",
    "Instant Deposit": "Depósito Instantáneo",
    "Instant Processing Time": "Instant Processing Time",
    "Instrument": "Instrument",
    "Interfaccia facile da usare": "Interfaz fácil de usar.",
    "Intern Transfer": "Transferencia Interna",
    "Intern Transfer Details": "Detalles de Transferencia Interna",
    "Internal Fund Transfer": "Transferencia interna de fondos",
    "Internal Transfer": "Transferencia Interna",
    "is hereby authorized to directly deposit the chosen amount to the account listed below": "is hereby authorized to directly deposit the chosen amount to the account listed below",
    "L'analisi delle stocks è una parte fondamentale della scelta di investimenti di successo. Per fortuna, c'è una grande varietà di strumenti disponibili per aiutarti in questo compito. Gli strumenti di analisi delle stocks coprono tutto, dall'esplorazione dei dati finanziari dell'azienda all'individuazione di modelli di grafici a breve termine che possono indicare un movimento dei prezzi redditizio.": "El análisis de acciones es una parte fundamental de la elección de inversiones exitosas. Afortunadamente, hay una gran variedad de herramientas disponibles para ayudarlo con esta tarea. Las herramientas de análisis de acciones cubren todo, desde explorar los datos financieros de la compañía hasta identificar patrones de gráficos a corto plazo que pueden indicar movimientos de precios rentables.",
    "L'analisi delle stocks è una parte fondamentale della scelta di investimenti di successo. Per fortuna, c'è una grande varietà di strumenti disponibili per aiutarti in questo compito. Gli strumenti di analisi delle stocks coprono tutto, dall'esplorazione dei dati finanziari dell'azienda all'individuazione di modelli di grafici a breve termine che possono indicare un movimento dei prezzi redditizio. ": "El análisis de acciones es una parte fundamental de la elección de inversiones exitosas. Afortunadamente, hay una gran variedad de herramientas disponibles para ayudarlo con esta tarea. Las herramientas de análisis de acciones cubren todo, desde explorar los datos financieros de la compañía hasta identificar patrones de gráficos a corto plazo que pueden indicar movimientos de precios rentables.",
    "L'analisi fondamentale prevede l'esame dei dati finanziari di una società per determinare il prezzo del suo valore equo . Questo tipo di analisi viene spesso utilizzato da investitori di valore e investitori a lungo termine come un modo per identificare le azioni che vendono a prezzi stracciati. L'analisi fondamentale può anche essere utilizzata per determinare adeguati livelli di entrata e uscita per un investimento azionario a lungo termine.": "El análisis fundamental implica examinar los datos financieros de una empresa para determinar el precio de su valor razonable. Este tipo de análisis a menudo es utilizado por inversores valiosos ya largo plazo como una forma de identificar las acciones que venden a precios bajísimos. El análisis fundamental también se puede utilizar para determinar los niveles de entrada y salida apropiados para una inversión de capital a largo plazo.",
    "L'analisi tecnica c’insegna a decifrare il linguaggio dei mercati durante il trading online, e gli strumenti utilizzati sono gli indicatori e le formazioni dei prezzi tracciate sui grafici. Tramite analisi tecnica forex, si da per scontato che tutti i fattori che influenzano il prezzo - economici, politici, sociali e psicologici - presi in considerazione dall' analisi fondamentale forex, sono già inclusi dal mercato nel tasso di cambio corrente.": "El análisis técnico nos enseña a descifrar el lenguaje de los mercados durante el trading online, y las herramientas utilizadas son los indicadores y las formaciones de precios trazados en los gráficos. A través del análisis técnico de forex, se supone que todos los factores que influyen en el precio - económicos, políticos, sociales y psicológicos - tomados en cuenta por el análisis fundamental de forex, ya están incluidos en el tipo de cambio actual del mercado.",
    "L'analisi tecnica c’insegna a decifrare il linguaggio dei mercati durante il trading online, e gli strumenti utilizzati sono gli indicatori e le formazioni dei prezzi tracciate sui grafici. Tramite analisi tecnica, si da per scontato che tutti i fattori che influenzano il prezzo - economici, politici, sociali e psicologici - presi in considerazione dall' analisi fondamentale, sono già inclusi dal mercato nel tasso di cambio corrente. Tuttavia, è importante non dimenticare che un’analisi di successo del mercato, combina sia l’analisi tecnica che quella fondamentale.": "El análisis técnico nos enseña a descifrar el lenguaje de los mercados durante el trading online, y las herramientas utilizadas son los indicadores y las formaciones de precios trazados en los gráficos. A través del análisis técnico, se da por sentado que todos los factores que influyen en el precio - económicos, políticos, sociales y psicológicos - tomados en consideración por el análisis fundamental, ya están incluidos por el mercado en el tipo de cambio actual. Sin embargo, es importante no olvidar que un análisis de mercado exitoso combina análisis tanto técnicos como fundamentales.",
    "L'analisi tecnica prevede lo studio dei grafici dei prezzi per cercare di prevedere i movimenti imminenti del prezzo di un titolo. Mentre l'analisi tecnica viene spesso utilizzata per le previsioni a breve termine (infragiornaliero o infrasettimanale), può anche essere applicata su scale temporali più lunghe e pluriennali. L'analisi tecnica è per molti versi più arte che scienza, quindi molti strumenti che adottano questo approccio interpretano i segnali in modo diverso.": "El análisis técnico implica el estudio de gráficos de precios para tratar de predecir los movimientos inminentes del precio de un valor. Si bien el análisis técnico a menudo se usa para pronósticos a corto plazo (intradía o entre semana), también se puede aplicar en escalas de tiempo más largas y de varios años. El análisis técnico es, en muchos sentidos, más arte que ciencia, por lo que muchas herramientas que adoptan este enfoque interpretan las señales de manera diferente.",
    "l'utile di un'azienda per azione è annunciato durante i rapporti trimestrali sugli utili. Questa metrica viene calcolata come l'utile netto della società diviso per il numero di azioni in circolazione.": "las ganancias de una compañía por acción se anuncian durante los informes trimestrales de ganancias. Esta métrica se calcula como el beneficio neto de la compañía dividido por el número de acciones en circulación.",
    "La certezza di avere scelto una piattaforma di trading di altissimo livello dove operare, come Meta trader": "La certeza de haber elegido una plataforma de trading de muy alto nivel donde comerciar, como Meta comerciante",
    "La coppia bitcoin \/ Dollaro statunitense non è una coppia di valute \\\"convenzionale\\": "El par bitcoin \/ dólar estadounidense no es un par de divisas \"convencional\".",
    "La coppia LTC \/ EUR è composta da Litecoin, una criptovaluta e l'euro, la valuta ufficiale dell'Unione Europea. In questa coppia LTC è la valuta di base e l'EUR è la valuta di cambio. Quindi il tasso LTC \/ EUR ti dice quanti euro ci vogliono per acquistare un Litecoin.": "El par LTC \/ EUR está compuesto por Litecoin, una criptomoneda y el euro, la moneda oficial de la Unión Europea. En este par, LTC es la moneda base y el EUR es la moneda de cambio. Entonces, la tasa LTC \/ EUR le dice cuántos euros se necesitan para comprar un Litecoin.",
    "La coppia XPR \/ USD è una coppia di valute cripto-fiat con XPR come valuta di base e USD come valuta contraria. L'USD è una delle principali valute del mondo, sostenuta dal governo degli Stati Uniti. XPR è il nome e il simbolo del ticker per la criptovaluta nativa di Ripple. Questa coppia moderna rappresenta il valore della criptovaluta rispetto a una valuta del mondo reale (fiat), essenzialmente quanto vale l'XPR quando misurato rispetto al dollaro.": "El par XPR \/ USD es un par de divisas cripto-fiduciarias con XPR como la moneda base y USD como la moneda inversa. El USD es una de las principales monedas del mundo, respaldado por el gobierno de los Estados Unidos. XPR es el nombre y el símbolo de la criptomoneda nativa de Ripple. Este par moderno representa el valor de la criptomoneda frente a una moneda del mundo real (fiat), esencialmente cuánto vale el XPR cuando se mide frente al dólar..",
    "La coppia XRP \/ EUR (ripple-to-euro o \\\"XRP to eur\\": "El par XRP \/ EUR (ripple a euro o \"XRP a eur\\",
    "La creazione e il trasferimento di Litecoin si basa su un protocollo crittografico open source e non è gestito da alcuna autorità centrale. Litecoin non è un hard fork (una modifica sostanziale alla blockchain di una criptovaluta) di Bitcoin, in quanto utilizza una blockchain diversa, ma è considerato un fork della rete che sta alla base di Bitcoin - differito dalla riduzione del tempo di generazione del blocco, dall'aumento dell'offerta massima di monete e algoritmi funzionali leggermente diversi. ": "La creación y transferencia de Litecoin se basa en un protocolo criptográfico de código abierto y no es administrado por ninguna autoridad central. Litecoin no es una bifurcación dura (una modificación sustancial a la cadena de bloques de una criptomoneda) de Bitcoin, ya que utiliza una cadena de bloques diferente, pero se considera una bifurcación de la red subyacente a Bitcoin, diferida por la reducción del tiempo de generación de bloques, El aumento en la oferta máxima de monedas y algoritmos funcionales ligeramente diferentes. ",
    "La criptovaluta di Ripple è rappresentata dal ticker XRP, mentre l'euro è indicato da EUR. Questa coppia moderna rappresenta il valore della criptovaluta rispetto a una valuta del mondo reale (fiat), essenzialmente quanto vale l'XRP quando misurato rispetto all'EUR. ": "La criptomoneda de Ripple está representada por el ticker XRP, mientras que el euro está indicado por EUR. Este par moderno representa el valor de la criptomoneda frente a una moneda del mundo real (fiat), esencialmente cuánto vale el XRP cuando se mide frente al EUR. ",
    "La differenza principale tra investire in azioni e fare trading azionario sta nella tempistica dell’operazione.": "La principal diferencia entre invertir en acciones y negociar acciones radica en el momento de la operación.",
    "La differenza tra i contratti infragiornalieri e quelli di future è che i primi sono maggiormente adatti a fare trading nel breve termine, in quanto scadono su base giornaliera e vengono “estesi” di giorno in giorno tramite un’operazione nota come rollover, a meno che il trader non decida autonomamente di chiudere la posizione in essere. Al contrario, i contratti future hanno una data e ora di chiusura prestabilita. È possibile consultare le date di scadenza dei relativi contratti disponibili al trading e le relative date dei CFD Rroll Over.": "La diferencia entre los contratos intradía y futuros es que los primeros son más adecuados para operar a corto plazo, ya que caducan a diario y se \"extienden\" día a día a través de una operación conocida como reinversión, a menos que el trader no decide independientemente cerrar la posición existente. Por el contrario, los contratos de futuros tienen una fecha y hora de cierre predeterminadas. Puede consultar las fechas de vencimiento de los contratos relevantes disponibles para el trading y las fechas relacionadas del CFD Roll Over.",
    "La leva finanziaria è uno strumento fondamentale nel trading che consente di utilizzare del denaro in prestito dall’intermediario (broker). Questo meccanismo permette ad un soggetto di acquistare o vendere attività": "El apalancamiento es una herramienta fundamental en el comercio que le permite usar dinero en préstamo del intermediario (corredor). Este mecanismo permite a un sujeto comprar o vender activos",
    "La leva finanziaria è uno strumento fondamentale nel trading che consente di utilizzare del denaro in prestito dall’intermediario. Questo meccanismo permette ad un soggetto di acquistare o vendere attività": "El apalancamiento es una herramienta fundamental en el comercio que le permite usar dinero en préstamo del intermediario. Este mecanismo permite a un sujeto comprar o vender activos",
    "La leva finanziaria, se usata senza una profonda conoscenza del suo funzionamento, può portare a delle perdite considerevoli che, purtroppo, non si limitano solo al margine della posizione ma si allargano anche sul tuo conto di trading.": "El apalancamiento, si se usa sin un conocimiento profundo de cómo funciona, puede conducir a pérdidas considerables que, desafortunadamente, no se limitan solo al margen de la posición sino que también se amplían en su cuenta de trading.",
    "La maggior parte di noi fa dei piani nella propria vita al fine di perseguire le proprie priorità personali e avere successo. Nel trading online , spesso la differenza tra un’operazione in profitto o in perdita è davvero sottile, pertanto saper fare le scelte giuste è di fondamentale importanza. Se non si ha un piano strategico o di investimento, la prospettiva non può che essere di un fallimento Alla base di un piano di investimento online è la definizione di una serie di regole e linee guida che possano essere d’aiuto nel raggiungere i propri obiettivi.": "La mayoría de nosotros hacemos planes en nuestras vidas para perseguir nuestras prioridades personales y tener éxito. En el trading online, la diferencia entre una operación de pérdidas o ganancias es a menudo muy sutil, por lo tanto, saber cómo tomar las decisiones correctas es de fundamental importancia. Si no tiene un plan estratégico o de inversión, la perspectiva solo puede ser un fracaso. En la base de un plan de inversión en línea se encuentra la definición de una serie de reglas y pautas que pueden ayudarlo a alcanzar sus objetivos.",
    "La maggior parte di noi fa dei piani nella propria vita al fine di perseguire le proprie priorità personali e avere successo. Nel trading online, spesso la differenza tra un’operazione in profitto o in perdita è davvero sottile, pertanto saper fare le scelte giuste è di fondamentale importanza. Se non si ha un piano strategico o di investimento, la prospettiva non può che essere un fallimento. Alla base di un piano di investimento è la definizione di una serie di regole e linee guida che possano essere d’aiuto nel raggiungere i propri obiettivi si crea un Direct Line (linea diretta) con uno dei Senior Portfoglio Analyst personale garantito senza nessuna commissione.": "La mayoría de nosotros hacemos planes en nuestras vidas para perseguir nuestras prioridades personales y tener éxito. En el trading online, la diferencia entre una operación de ganancias o pérdidas es a menudo muy sutil, por lo tanto, saber cómo tomar las decisiones correctas es de fundamental importancia. Si no tiene un plan estratégico o de inversión, la perspectiva solo puede ser un fracaso. La base de un plan de inversión es la definición de una serie de reglas y pautas que pueden ayudar a alcanzar los objetivos, se crea una Direct Line (línea directa) con uno de los Senior Portfoglio Analyst garantizado sin ninguna comisión.",
    "La maggior parte di noi fa dei piani nella propria vita al fine di perseguire le proprie priorità personali e avere successo. Nel trading online, spesso la differenza tra un’operazione in profitto o in perdita è davvero sottile, pertanto saper fare le scelte giuste è di fondamentale importanza. Se non si ha un piano strategico o di investimento, la prospettiva non può che essere un fallimento. Alla base di un piano di investimento è la definizione di una serie di regole e linee guida che possano essere d’aiuto nel raggiungere i propri obiettivi si crea un Direct Line (linea diretta) con uno dei ": "La mayoría de nosotros hacemos planes en nuestras vidas para perseguir nuestras prioridades personales y tener éxito. En el comercio en línea, la diferencia entre una operación de pérdidas o ganancias es a menudo muy sutil, por lo tanto, saber cómo tomar las decisiones correctas es de fundamental importancia. Si no tiene un plan estratégico o de inversión, la perspectiva solo puede ser un fracaso. La base de un plan de inversión es la definición de una serie de reglas y pautas que pueden ayudar a lograr sus objetivos. Se crea una línea directa con uno de los ",
    "La margin call è uno dei concetti più importanti nel trading online. Conoscere il significato ed il funzionamento della margin call è di fondamentale importanza se si vuole diventare dei trader di successo ma soprattutto per evitare spiacevoli perdite.": "Las llamadas de margen son uno de los conceptos más importantes en el trading online. Conocer el significado y el funcionamiento de la llamada de margen es de fundamental importancia si desea convertirse en un operador exitoso, pero sobre todo para evitar pérdidas desagradables.",
    "La Margin Call, traducibile letteralmente con “chiamata a margine”, è una funzione attiva su molte piattaforme di trading forex e CFD che potrebbe comportare la chiusura automatica di una o più posizioni sul conto, nel caso in cui queste siano talmente in perdita da far risultare i fondi depositati insufficienti per coprire l’esposizione relativa alla posizione stessa.": "La Margin Call, literalmente traducible como \"llamada de margen\", es una función activa en muchas plataformas de negociación de divisas y CFD que podría conducir al cierre automático de una o más posiciones en la cuenta, en caso de que estén tan perdidas que causen los fondos depositados son insuficientes para cubrir la exposición relacionada con la posición misma.",
    "La nostra piattaforma di trading senza commissioni e la scelta più indicata se hai intenzione di acquistare o vendere sulle materie prime o sull mercato delle valute. Potendo effettuare le operazioni di compravendita senza dover sostenere dei costi aggiuntivi, potrai incrementare il tuo profitto sfruttando anche dei guadagni marginali. Se hai sempre ritenuto che i costi da sostenere per le commissioni di trading fossero un ostacolo per la tua attività di trader, ora puoi scegliere di operare in una piattaforma che non applica costi fissi alle operazioni di investimento. Anziché ricavare denaro dalle commissioni sostenute dagli iscritti, queste piattaforme ottengono una remunerazione applicando un lieve spread sui prezzi di acquisto e vendita dei titoli o delle valute scelte dall'investitore. In questo modo potrai investire quanto vuoi, senza dover sostenere costi che potrebbero ridurre il tuo profitto. A seconda della frequenza con la quale hai intenzione di acquistare e vendere titoli o valute potrebbero risultare più o meno interessanti le piattaforme senza commissioni che applicano uno spread sui prezzi o un piccolo canone mensile.": "Nuestra plataforma de trading libre de comisiones es la mejor opción si tiene la intención de comprar o vender productos básicos o en el mercado de divisas. Al poder llevar a cabo las operaciones de venta sin tener que incurrir en costos adicionales, puede aumentar sus ganancias aprovechando las ganancias marginales. Si siempre ha considerado que los costos en los que se incurrió para las comisiones comerciales eran un obstáculo para su actividad de comerciante, ahora puede optar por operar en una plataforma que no aplica costos fijos a las transacciones de inversión. En lugar de obtener dinero de las comisiones incurridas por los miembros, estas plataformas obtienen una remuneración al aplicar un ligero diferencial en los precios de compra y venta de los valores o monedas elegidos por el inversor. De esta manera, puede invertir todo lo que desee, sin tener que asumir los costos que podrían reducir sus ganancias. Dependiendo de la frecuencia con la que intente comprar y vender valores o monedas, las plataformas sin comisiones que apliquen un diferencial en los precios o una pequeña tarifa mensual pueden ser más o menos interesantes.",
    "La piattaforma Meta Trader 4 è progettata per rendere il trading più efficace ed automatico.": "La plataforma Meta Trader 4 está diseñada para hacer que el trading sea más efectivo y automático.",
    "La piattaforma Meta Trader 4 è progettata per rendere il trading più efficace ed automatico. La MT4 rende più veloce le operazioni di ordini in modo tale che il trade venga concluso con tempi più rapidi. Uno dei benefici offerti dalla MT4 è quello di offrire la possibilità anche ai trader alle prime armi, di progettare sin dalla sua prima fase, un algoritmo di trading. Ora. All’interno della piattaforma sono presenti strumenti che permettono di sfruttare al massimo le varie strategie di trading.": "La plataforma Meta Trader 4 está diseñada para hacer que el trading sea más efectivo y automático. MT4 acelera las operaciones de pedidos para que el trading se concluya más rápido. Uno de los beneficios ofrecidos por MT4 es ofrecer la posibilidad también a los operadores novatos, para diseñar un algoritmo comercial desde su primera fase. Ahora. Dentro de la plataforma hay herramientas que le permiten aprovechar al máximo las diversas estrategias comerciales.",
    "La piattaforma mobile trading di '' offre velocità, funzionalità e prestazioni sul palmo della tua mano. Reagisci ai movimenti di mercato, segui il tuo portafoglio in ogni momento e ottieni una panoramica su molteplici strumenti finanziari con facilità, dove e quando lo desideri. Confezionata con funzioni fondamentali e un’interfaccia grafica intuitiva, la versione mobile ti mette in tasca semplicità e libertà.": "La plataforma de mobile trading de '' ofrece velocidad, funcionalidad y rendimiento en la palma de su mano. Reaccione a los movimientos del mercado, siga su cartera en todo momento y obtenga una visión general de múltiples instrumentos financieros con facilidad, donde y cuando lo desee. Empacada con funciones básicas y una interfaz gráfica intuitiva, la versión móvil pone simplicidad y libertad en su bolsillo",
    "La piattaforma più potente al mondo, che offre tutto ciò di cui hai bisogno per effettuare le tue operazioni in un ambiente avanzato e diventare il miglior trader in linea con le tue possibilità - e molto altro. MetaTrader 4 è una delle piattaforme di trading più popolari e affidabili, divenuta nel tempo una pietra miliare": "La plataforma más poderosa del mundo, que ofrece todo lo que necesita para llevar a cabo sus operaciones en un entorno avanzado y convertirse en el mejor operador en línea con sus posibilidades, y mucho más. MetaTrader 4 es una de las plataformas comerciales más populares y confiables, que se ha convertido en un hito con el tiempo",
    "La piattaforma più potente al mondo, che offre tutto ciò di cui hai bisogno per effettuare le tue operazioni in un ambiente avanzato e diventare il miglior trader in linea con le tue possibilità - e molto altro. MetaTrader 4 è una delle piattaforme di trading più popolari e affidabili, divenuta nel tempo una pietra miliare  del trading sul Forex. Una piattaforma intuitiva che unisce tecnologia avanzata a un alto standard di sicurezza per fare trading su Forex, Metalli, Indici, Tassi e Materie Prime.": "La plataforma más poderosa del mundo, que ofrece todo lo que necesita para llevar a cabo sus operaciones en un entorno avanzado y convertirse en el mejor operador en línea con sus posibilidades, y mucho más. MetaTrader 4 es una de las plataformas de negociación más populares y confiables, que se ha convertido en un hito en el comercio de Forex con el tiempo. Una plataforma intuitiva que combina tecnología avanzada con un estándar de alta seguridad para el comercio de Forex, Metales, Índices, Tasas y Materias Primas.",
    "La posizione di Senior Investment Associate è una parte importante e integrante del Team di investimento di ''. Un collaboratore agli investimenti fornisce supporto al team assistendo l'alta direzione nell'analisi critica relativa alla sottoscrizione del credito e alle decisioni di valutazione.": "El puesto de Asociado Senior de Inversiones es una parte importante e integral del Equipo de Inversión ''. Un colaborador de inversiones brinda apoyo al equipo al ayudar a la alta gerencia en el análisis crítico de la suscripción de crédito y las decisiones de evaluación.",
    "La possibilità di conoscere lo stato dei mercati attraverso le informazioni che provengono dagli spread.": "La posibilidad de conocer el estado de los mercados a través de la información que proviene de los spreads.",
    "La quotazione dello spread cambia in base a svariati fattori come per esempio la tipologia di conto di trading che l’utente deciderà di aprire, ognuno di questi propone i propri tassi di spread in base alle varie tipologie di mercato.": "La cotización del spread cambia en función de varios factores, como el tipo de cuenta de trading que el usuario decidirá abrir, cada uno de ellos propone sus propias tasas de diferencial basadas en los diversos tipos de mercado.",
    "La seconda fase da seguire è quella di sviluppare un piano di trading": "El segundo paso a seguir es desarrollar un plan comercial",
    "La strategia dello spread a farfalla, un classico": "La estrategia de propagación de mariposas, un clásico",
    "La versione desktop di MetaTrader 4 è provvista di tutte le funzioni necessarie a un trading eccezionale. Questa versione ti permette di utilizzare Expert Advisor e automatizzare il tuo trading nel modo più semplice. Ti offre inolte la funzione one-click trading, grafici illimitati, indicatori tecnici e molto altro ancora.": "La versión de escritorio de MetaTrader 4 está equipada con todas las funciones necesarias para un comercio excepcional. Esta versión le permite utilizar el Asesor Experto y automatizar su comercio de la manera más fácil. También le ofrece operaciones con un clic, gráficos ilimitados, indicadores técnicos y mucho más.",
    "Le azioni CFD invece sono pensati per periodi molto più brevi: già in pochi secondi è possibile aprire e chiudere una posizione.": "Las acciones de CFD, por otro lado, están diseñadas para períodos mucho más cortos: una posición se puede abrir y cerrar en solo unos segundos.",
    "Le commissioni di '' sulle criptovalute vanno fino a 20 EUR per lot.": "Las comisiones de '' sobre las criptomonedas suben hasta 20 EUR por lote.",
    "Le cryptovalute sono una forma di denaro del futuro e hanno il potenziale per trasformare il l’intero sistema finanziario globale. A prescindere dalle questioni negative che riguardano il trading di criptovalute, sempre più persone le stanno usando, aumentandone così la domanda e questa è la ragione per cui il prezzo è in aumento. La sua volatilità la rende un’ottima alternativa in qualsiasi portafoglio di trading finanziario.": "Las criptomonedas son una forma de dinero del futuro y tienen el potencial de transformar todo el sistema financiero global. Independientemente de los problemas negativos que afectan el trading de criptomonedas, cada vez más personas los usan, lo que aumenta su demanda y esta es la razón por la cual el precio está aumentando. Su volatilidad lo convierte en una excelente alternativa en cualquier cartera de operaciones financieras.",
    "Le inclinazioni di prezzo sono parzialmente prevedibili all’interno dei mercati, per questo gli scalper operano in maniera pratica e veloce, ottimizzando le possibilità di guadagno attraverso la volatilità del mercato.": "Las inclinaciones de precios son parcialmente previsibles dentro de los mercados, por esta razón los revendedores operan de manera práctica y rápida, optimizando la posibilidad de ganancias a través de la volatilidad del mercado.",
    "Le leve finanziarie sono strumenti ad alto rischio e vengono per lo più utilizzate per il trading di forex e azioni, dove il mercato più stabile e i lotti da comprare sono molto più economici; una leva quindi risulta utile per avere risultati maggiori (e rischi maggiori).": "Las palancas financieras son instrumentos de alto riesgo y se utilizan principalmente para el comercio de divisas y acciones, donde el mercado más estable y los lotes para comprar son mucho más baratos; Por lo tanto, una palanca es útil para obtener mejores resultados (y mayores riesgos).",
    "Le materie prime sono scambiate sul mercato da millenni e questa viene accreditata come una delle forme di negoziazione più antiche al mondo. Come in passato, molti sono i fattori che possono influenzare l’andamento del prezzo, tra cui domanda e offerta, eventi a livello locale (ad es. scioperi presso uno stabilimento di produzione del petrolio), nazionali (ad es. condizioni climatiche avverse che influenzano un determinato raccolto, come quello del caffè) o internazionali (ad es. guerre o politiche di sanzioni).": "Las materias primas se han comercializado en el mercado durante milenios y esto se acredita como una de las formas de negociación más antiguas del mundo. Como en el pasado, hay muchos factores que pueden influir en la tendencia de los precios, incluidos la oferta y la demanda, eventos a nivel local (por ejemplo, huelgas en una planta de producción de petróleo), eventos nacionales (por ejemplo, condiciones climáticas adversas que influir en un cultivo específico, como el café) o internacional (por ejemplo, políticas de guerras o sanciones).",
    "Le notizie sui loro componenti di questa coppia di cripto-fiat potrebbero influenzarne il tasso. Il dollaro, sebbene consolidato, è soggetto a variazioni di prezzo basate sulle ultime notizie statunitensi, tra cui affari, disoccupazione e fattori politici. Mentre XPR è abbastanza nuovo e si trova in uno svantaggio a causa della mancanza di regolamenti per le criptovalute. Le nuove normative potrebbero in qualche modo aumentare la sua legittimità, ma creeranno anche restrizioni per la reteIncrespatura in USD": "Las noticias de sus constituyentes de este par cripto-fiat pueden influir en su tasa. El dólar, aunque consolidado, está sujeto a cambios de precios basados en las últimas noticias de Estados Unidos, incluidos los negocios, el desempleo y los factores políticos. Si bien XPR es bastante nuevo y está en desventaja debido a la falta de regulaciones de criptomonedas. Las nuevas regulaciones pueden de alguna manera aumentar su legitimidad, pero también crearán restricciones para la red USD Ripple",
    "Le potenzialità dell’utilizzo di questa funzione sono intuitive, il": "El potencial de usar esta función es intuitivo, el",
    "Le previsioni a scadenza settimanale sono per forza di cose meno affidabili rispetto a quelle a scadenza mensile. Inoltre, la maggior parte dei trader che operano sul mercato delle criptovalute fanno trading settimanale. Per questo motivo, le previsioni delle criptovalute per la settimana prossima sono molto richieste. In ogni caso è possibile trovare ottime previsioni a lunga scadenza": "Los pronósticos semanales son necesariamente menos confiables que los mensuales. Además, la mayoría de los operadores que operan en el mercado de criptomonedas operan semanalmente. Por esta razón, los pronósticos de criptomonedas para la próxima semana tienen una gran demanda. En cualquier caso, es posible encontrar excelentes pronósticos a largo plazo",
    "Le transazioni sul mercato forex comportano sempre la vendita contestuale di una valuta e l’acquisto di un’altra. Per questo motivo si parla di “coppie valutarie”. Ad esempio l’euro dollaro, viene indicato come EUR\/USD. La valuta alla sinistra viene indicata come valuta principale o di base, mentre la valuta alla destra è la valuta secondaria o controvaluta. Nel nostro caso, l’euro (EUR) viene acquistato o venduto ottenendo in cambio una certa quantità di valuta secondaria, a seconda del tasso di cambio applicabile.": "Las transacciones en el mercado de divisas siempre implican la venta contextual de una moneda y la compra de otra. Por esta razón hablamos de \"pares de divisas\". Por ejemplo, el euro dólar se conoce como EUR \/ USD. La moneda de la izquierda se conoce como la moneda principal o la moneda base, mientras que la moneda de la derecha es la moneda secundaria o contraria. En nuestro caso, el euro (EUR) se compra o vende obteniendo a cambio una cierta cantidad de moneda secundaria, dependiendo del tipo de cambio aplicable",
    "Le valute Exotics sono coppie di valute poco negoziate, oppure derivanti dai mercati emergenti. Le valute Exotics offrono comunque opportunità di trading, ma gli spread sono spesso più elevati, il che rende queste valute meno interessanti agli occhi dei trader intraday ad alta frequenza. I differenziali dei tassi d’interesse possono essere superiori e spesso rappresentano un incentivo al trading basato su swap favorevoli.": "Las monedas exóticas son pares de divisas poco negociados, o de mercados emergentes. Las monedas exóticas aún ofrecen oportunidades de negociación, pero los diferenciales suelen ser más altos, lo que hace que estas monedas sean menos atractivas a los ojos de los operadores intradía de alta frecuencia. Los diferenciales de tasas de interés pueden ser más altos y, a menudo, representan un incentivo para el comercio basado en permutas favorables.",
    "Le valute Majors sono le coppie maggiormente negoziate sul mercato Forex. Spesso queste valute sono quotate rispetto al Dollaro Americano, poiché convenzionalmente esso è la valuta di base del mercato. La liquidità è elevata e gli spread sono ristretti, offrendo quindi eccellenti opportunità di trading nel breve, medio e lungo termine. Il trading sulle valute Majors costituisce oltre i due terzi del volume totale del Forex.": "Las monedas Majors son los pares más negociados en el mercado Forex. A menudo, estas monedas se cotizan frente al dólar estadounidense, ya que es convencionalmente la moneda base del mercado. La liquidez es alta y los diferenciales son estrechos, lo que ofrece excelentes oportunidades de trading a corto, mediano y largo plazo. El comercio de divisas de Majors representa más de dos tercios del volumen total de Forex.",
    "Le valute Majors sono le coppie maggiormente negoziate sul mercato Forex. Spesso queste valute sono quotate rispetto al Dollaro Americano, poiché convenzionalmente esso è la valuta di base del mercato. La liquidità è elevata e gli spread sono ristretti, offrendo quindi eccellenti opportunità di trading nel breve, medio e lungo termine. Il trading sulle valute Majors costituisce oltre i due terzi del volume totale del Forex. Questo gruppo di valute è il più comunemente scambiato, che rappresenta oltre l’80% degli scambi complessivi che avvengono sul mercato valutario. L’elevata disponibilità e liquidità fanno sì che le condizioni di trading su queste coppie siano particolarmente vantaggiose, con spread relativamente bassi rispetto ad altre coppie meno scambiate.": "Las monedas Majors son los pares más negociados en el mercado Forex. A menudo, estas monedas se cotizan frente al dólar estadounidense, ya que es convencionalmente la moneda base del mercado. La liquidez es alta y los diferenciales son estrechos, lo que ofrece excelentes oportunidades comerciales a corto, mediano y largo plazo. El comercio de divisas de Majors representa más de dos tercios del volumen total de Forex. Este grupo de monedas es el más comúnmente negociado, lo que representa más del 80% de los intercambios totales que tienen lugar en el mercado de divisas. La alta disponibilidad y liquidez significan que las condiciones de negociación de estos pares son particularmente ventajosas, con spreads relativamente bajos en comparación con otros pares menos negociados.",
    "Le valute Minors sono coppie di valute secondarie, che generalmente offrono meno liquidità ma sono comunque molto negoziate sui mercati finanziari. Queste valute includono i “cross”, ovvero coppie contenenti valute maggiori ma senza USD come valuta di base quindi si tratta di coppie in cui non è presente il dollaro USD ma includono le principali valute globali, come l’euro, la sterlina britannica o lo yen giapponese.": "Las monedas Minors son pares de divisas secundarias, que generalmente ofrecen menos liquidez pero aún se negocian fuertemente en los mercados financieros. Estas monedas incluyen \"cruces\", es decir, pares que contienen las principales monedas pero sin el USD como moneda base, por lo que son pares en los que el USD no está presente pero incluyen las principales monedas mundiales, como el euro, la libra esterlina o el Yenes japoneses",
    "Le vendite complessive di beni e servizi al dettaglio americani per un certo periodo di tempo sono segnalate dal Dipartimento del Commercio e dall'Ufficio del censimento. Il rapporto indica la salute economica del paese, che ha un effetto sulla sua valuta. ": "Las ventas generales de bienes y servicios minoristas estadounidenses por un cierto período de tiempo son señalados del Departamento de Comercio y la Oficina del Censo informan. El informe indica la salud económica del país, que tiene un efecto en su moneda. ",
    "Learn More": "Aprender Más",
    "Legendary Spreads": "Spreads Legendarios",
    "lettera o": "letra o",
    "leva": "palanca",
    "leva finanziaria": "el apalancamiento",
    "Leverage": "El apalancamiento",
    "Librerie.": "Bibliotecas.",
    "Limitare le perdite": "Limitar las pérdidas",
    "Litecoin è il migliore in scambi di valori rapidi, istantanei e relativamente bassi, mentre Bitcoin è meglio in scambi più sicuri per valori elevati che non devono essere scambiati con la stessa rapidità. Questo è il motivo per cui sono complementi.": "Litecoin es el mejor en intercambios rápidos, instantáneos y de valor relativamente bajo, mientras que Bitcoin es mejor en intercambios más seguros por valores altos que no tienen que ser intercambiados tan rápido. Por eso son complementos.",
    "Litecoin è stato concepito come una criptovaluta complementare, piuttosto che competitiva, a Bitcoin. A volte viene indicato come l'argento per l'oro di Bitcoin. Questo perché Litecoin è stato progettato per essere più veloce, più economico e per gestire un maggior volume di transazioni, e la relativa perdita di sicurezza dovuta alla minore lunghezza del blocco è compensata dal valore relativamente più piccolo delle transazioni di cui è responsabile. ": "Litecoin se concibió como una criptomoneda complementaria en lugar de competitiva de Bitcoin. A veces se le conoce como la plata para el oro de Bitcoin. Esto se debe a que Litecoin fue diseñado para ser más rápido, más barato y manejar un mayor volumen de transacciones, y la pérdida relativa de seguridad debido a la menor longitud del bloque se compensa con el valor relativamente menor de las transacciones de las que es responsable.",
    "Litecoin è una criptovaluta che è una primavera di Bitcoin creata da Charlie Lee nel 2011. Litecoin è stata progettata per consentire pagamenti peer-to-peer che sono immediati e molto economici. È una delle 5 principali criptovalute in termini di capitalizzazione di mercato.": "Litecoin es una criptomoneda que es un resorte de Bitcoin creado por Charlie Lee en 2011. Litecoin fue diseñado para permitir pagos entre pares que son inmediatos y muy económicos. Es una de las 5 principales criptomonedas en términos de capitalización de mercado.",
    "Litecoin è una valuta Internet peer-to-peer che consente pagamenti istantanei a chiunque nel mondo. Come con altre criptovalute, non è emesso da un'autorità centrale. Creato come alternativa al Bitcoin , Litecoinfirst è apparso nel 2011. A novembre 2013, Litecoin aveva raggiunto una capitalizzazione di mercato di $ 1 miliardo e nel 2017 Litecoin si è classificato al quinto posto nell'elenco delle criptovalute più popolari. L'attuale circolazione è di oltre 55 milioni di monete. La rete Litecoin mira a elaborare un blocco ogni 2,5 minuti, rispetto a ogni 10 minuti con Bitcoin. Secondo gli sviluppatori, ciò consente a Litecoin di avere una conferma delle transazioni più rapida rispetto al suo rivale più famoso.": "Litecoin es una moneda de Internet peer-to-peer que permite pagos instantáneos a cualquier persona en el mundo. Al igual que con otras criptomonedas, no es emitido por una autoridad central. Creado como alternativa a Bitcoin, Litecoin apareció por primera vez en 2011. En noviembre de 2013, Litecoin había logrado una capitalización de mercado de $ 1 mil millones y en 2017 Litecoin ocupó el quinto lugar en la lista de las criptomonedas más populares. La circulación actual es de más de 55 millones de monedas. La red Litecoin tiene como objetivo procesar un bloque cada 2.5 minutos, en comparación con cada 10 minutos con Bitcoin. Según los desarrolladores, esto le permite a Litecoin tener una confirmación de transacción más rápida que su rival más famoso.",
    "Live Data": "Datos en tiempo real",
    "Livelli di supporto e resistenza - I livelli di supporto e resistenza descrivono i prezzi che uno stock ha difficoltà a superare sotto o sopra. Questi prezzi possono essere linee o bande a seconda dell'interpretazione dei modelli di prezzo di un titolo. In genere, quando uno stock supera i livelli di resistenza, si prevede che ne deriverà un grande movimento.": "Livelli di supporto e resistenza - I livelli di supporto e resistenza descrivono i prezzi che uno stock ha difficoltà a superare sotto o sopra. Questi prezzi possono essere linee o bande a seconda dell'interpretazione dei modelli di prezzo di un titolo. In genere, quando uno stock supera i livelli di resistenza, si prevede che ne deriverà un grande movimento.",
    "Lo scalper con buone capacità di mercato può guadagnare dai 50 ai 100 euro per singola operazione!": "¡El scalper con buenas habilidades de mercado puede ganar de 50 a 100 euros por operación individual!",
    "Lo scalping permette di guadagnare poco ma in maniera costante, come detto, anche dalle più piccole -micro- oscillazioni di mercato, che sfuggono ai trader per diversi metodi operativi.": "Scalping le permite ganar poco pero constantemente, como se mencionó, incluso de las fluctuaciones más pequeñas del mercado micro, que escapan a los comerciantes por diferentes métodos operativos.",
    "Lo scalping rientra in quella tipologia di trading che permette ai trader di essere costantemente aggiornato sui propri guadagni ad ogni singola operazione di mercato forex.": "El scalping es parte de ese tipo de negociación que permite a los operadores actualizarse constantemente sobre sus ganancias con cada operación individual del mercado de divisas.",
    "Lo scalping, operazione di trading intraday, permette ai trader di avere una maggiore consapevolezza sul proprio guadagno. Essendo un’operazione in giornata, oltre ad essere molto veloce, permette allo scalper di effettuare più strategie di mercato, uscendo da quest’ ultimo solitamente con un profitto maggiore.": "Scalping, una operación comercial intradía, permite a los trader tener una mayor conciencia de sus ganancias. Al ser una operación diurna, además de ser muy rápida, le permite al scalper llevar a cabo más estrategias de mercado, generalmente dejando a este último con una mayor ganancia.",
    "Lo spread nel mercato azionario, dei futures e delle opzioni di vendita": "El spread en el mercado de valores, futuros y opciones de venta.",
    "Lo spread variabile dipenderà dai valori di vendita (ask) e di acquisto (bid) disponibili al momento di cui voglia effettuare il trade, quindi lo spread sarà dato dalla differenza tra ask e bid in quel preciso momento e non sarà un valore costante.": "El diferencial variable dependerá de los valores de venta (demanda) y compra (oferta) disponibles en el momento en que desea negociar, por lo tanto, el diferencial estará dado por la diferencia entre la demanda y la oferta en ese momento preciso y no será un valor constante",
    "Lo spread variabile dipenderà dai valori di vendita (ask) e di acquisto (bid) disponibili al momento di cui voglia effettuare il trade, quindi lo spread sarà dato dalla differenza tra ask e bid in quel preciso momento e non sarà un valore costante. Esecuzione: 100% di precisione in entrata e uscita perché i conti a spread variabile forniscono garanzia di ordini di mercato puro, senza requites. ": "El spread variable dependerá de los valores de venta (demanda) y compra (oferta) disponibles en el momento en que desea negociar, por lo tanto, el diferencial estará dado por la diferencia entre la demanda y la oferta en ese momento preciso y no será un valor constante. Ejecución: 100% de precisión dentro y fuera porque las cuentas de margen variable proporcionan una garantía de órdenes de mercado puras, sin requisitos.",
    "Lo spread è la differenza tra i due prezzi di un bene nel settore finanziario. Da un lato, il valore del suo acquisto e dall’altro quello della sua vendita. È una semplice misura statistica che ci aiuta a conoscere il grado di liquidità dello spazio finanziario su cui è calcolato. Più è piccolo il margine di mercato, maggiore è la sua liquidità.": "El spread es la diferencia entre los dos precios de un activo en el sector financiero. Por un lado, el valor de su compra y por otro el de su venta. Es una medida estadística simple que nos ayuda a conocer el grado de liquidez del espacio financiero en el que se calcula. Cuanto menor es el margen del mercado, mayor es su liquidez.",
    "Lo spread è la differenza tra il prezzo di vendita": "El spread es la diferencia entre el precio de venta",
    "Lo Stop Out rappresenta invece il semaforo rosso, ovvero il momento in cui le posizioni che il trader ha preso sul mercato, vengono progressivamente chiuse per insufficienza di margini. Nella piattaforma MT4 di '' lo Stop Out si verifica quando il Margin Level scende al di sotto del 50%. Nel caso in cui il trader abbia piú posizioni contemporaneamente aperte quando tale limite viene violato a ribasso, le posizioni verranno chiuse, a partire da quella che impatta maggiormente (in negativo) sulla loss complessiva, al fine di liberare margine.": "El Stop Out en cambio representa el semáforo en rojo, o el momento en que las posiciones que el trader ha tomado en el mercado, se cierran gradualmente debido a márgenes insuficientes. En la plataforma MT4 de '', Stop Out ocurre cuando el nivel de margen cae por debajo del 50%. En el caso de que el trader tenga varias posiciones abiertas simultáneamente cuando este límite se infringe a la baja, las posiciones se cerrarán, comenzando por la que tenga el mayor impacto (en negativo) en la pérdida general, para liberar el margen.",
    "Lo stop out è molto semplicemente l’uscita forzata. E’ l’atto attraverso cui il broker chiude la posizione che non solo è in perdita, ma che addirittura rischia di far sprofondare il conto in territorio negativo, ossia in rosso. Il procedimento è automatico. Funziona un po’ come l’uscita del mercato causa superamento dello stop loss che molti trader sperimentano ogni giorno.": "La parada es simplemente la salida forzada. Es el acto por el cual el corredor cierra la posición que no solo está perdida, sino que incluso corre el riesgo de hacer que la cuenta se hunda en territorio negativo, es decir, en rojo. El proceso es automático. Funciona un poco como salir del mercado debido a la superación del stop loss que muchos traders experimentan todos los días.",
    "Lo strategic planner è una guida all’ideazione e all’utilizzo di soluzioni creative: si occupa di predisporre percorsi logico\/empatici per la veicolazione dell’identità di brand, i valori aggiunti e il vantaggio competitivo, il posizionamento e le atmosfere emozionali; si occupa di analizzare il contesto della marca, i target, i competitor, la preesistenza, la sua immagine… per creare input e spunti che sostengano il lavoro dei “creativi” e lo rendano efficace, permettendo il raggiungimento degli obiettivi di comunicazione e marketing del brand.": "El planificador estratégico es una guía para la concepción y el uso de soluciones creativas: es responsable de preparar caminos lógicos \/ empáticos para transmitir identidad de marca, valores agregados y ventajas competitivas, posicionamiento y atmósferas emocionales; trata de analizar el contexto de la marca, los objetivos, los competidores, la preexistencia, su imagen ... para crear insumos e ideas que respalden el trabajo de los \"creativos\" y lo hagan efectivo, permitiendo el logro de los objetivos de comunicación y marketing de marca.",
    "Login": "Inicio sesión",
    "Logout": "Cierre sesión",
    "L’analisi dei grafici o la lettura delle ultime analisi di mercato ha un ruolo fondamentale in questo processo decisionale.": "El análisis de los gráficos o la lectura de los últimos análisis de mercado desempeña un papel fundamental en este proceso de toma de decisiones.",
    "L’importanza di avere un piano di trading": "La importancia de tener un plan de trading",
    "L’obiettivo è quello di assumere posizioni neutrali di mercato, per cui come strategia è usata soprattutto dai grandi hedge fund o da traders più esperti, che scelgono di attuare strategia di hedging.": "El objetivo es tomar posiciones neutrales en el mercado, por lo que, como estrategia, es utilizada principalmente por grandes fondos de cobertura o operadores más experimentados, que eligen implementar estrategias de cobertura.",
    "Ma se, partendo da 50 Euro, riguadagnate la stessa percentuale che avete perso, il 50%, arrivate a 75 Euro (50+(50*50\/100)=75)": "Ma se, partendo da 50 Euro, riguadagnate la stessa percentuale che avete perso, il 50%, arrivate a 75 Euro (50+(50*50\/100)=75)",
    "Major": "Major",
    "Manager Financial Planning and Analysis": "Gerente de Planificación y Análisis Financiero",
    "Margin Call 60% , Stop Out 50%": "Llamada de margen 60% - Stop Out 50%",
    "Margin Call e Stop Out nel Forex: cosa sono e quando si verificano": "Llamada de margen y Stop Out en Forex: qué son y cuándo ocurren",
    "Margin Call e Stop Out nel Forex: cosa sono e quando si verificano?": "Llamada de margen y Stop Out en Forex: ¿qué son y cuándo ocurren?",
    "Margin-Call :": "Llamada de Margen:",
    "Market Data Calendar": "Calendario de datos de mercado",
    "Market Expert Advisor": "Market Expert Advisor",
    "Massimi e Minimi, come stabilirli e quali considerare": "Máximos y mínimos, cómo establecerlos y cuáles considerar",
    "Medie mobili: le medie mobili tengono traccia del prezzo di un titolo nel tempo, con un diverso grado di ritardo in base alla scala temporale media. Le medie mobili possono rappresentare livelli di supporto o di resistenza o possono indicare che il prezzo di un titolo tende a salire o a scendere. È importante sottolineare che molti trader osservano le medie mobili su più scale temporali piuttosto che una sola media.": "Promedios móviles: los promedios móviles rastrean el precio de una seguridad a lo largo del tiempo, con un grado diferente de retraso según la escala de tiempo promedio. Los promedios móviles pueden representar niveles de soporte o resistencia o pueden indicar que el precio de un valor tiende a subir o bajar. Es importante destacar que muchos operadores observan promedios móviles en múltiples escalas de tiempo en lugar de un solo promedio.",
    "Memo": "Memo",
    "Mercati": "Mercados",
    "mercato": "mercado",
    "Mercato azionario come funziona": "Mercado de valores como funciona",
    "mercato Forex": "el mercado de Divisas",
    "Mercato over the counter (OTC)": "Mercado Over the counter (OTC)",
    "Mercato primario,": "El mercado primario,",
    "Mercato secondario,": "Mercado secundario,",
    "MetaTrader 4 download per potersi esercitare": "MetaTrader 4 download para ejercerse",
    "MetaTrader 4 permette agli investitori di automatizzare le proprie strategie con gli Expert Advisor. Usa EA esterni o sviluppane di tuoi, così come puoi fare con altri indicatori tecnici. Il MetaTrader4 offre strumenti grafici avanzati e indicatori integrati che potrebbero assisterti nell'identificazione di opportunità di trading con i CFD su tutti i principali mercati, quali forex, azioni, materie prime e indici.": "MetaTrader 4 permite a los inversores automatizar sus estrategias con Expert Advisors. Utilice EA externos o desarrolle el suyo, como puede hacer con otros indicadores técnicos. MetaTrader4 ofrece herramientas gráficas avanzadas e indicadores integrados que pueden ayudarlo a identificar oportunidades comerciales con CFD en todos los mercados principales, como forex, acciones, materias primas e índices.",
    "MetaTrader è un software utilizzato comunemente dai trader forex come piattaforma di trading online. In particolare la Meta Trader offre un canale di comunicazione tra i sistemi di trading valutario e il computer o dispositivo mobile del trader. Accedere ai mercati online è semplice e gratuito se si utilizza '' e la piattaforma Meta Trader. Esistono due versioni della MetaTrader:": "MetaTrader es un software comúnmente utilizado por los operadores de Forex como una plataforma de trading online. En particular, Meta Trader ofrece un canal de comunicación entre los sistemas de comercio de divisas y la computadora o dispositivo móvil del comerciante. Acceder a los mercados en línea es simple y gratuito si usa '' y la plataforma Meta Trader. Hay dos versiones de MetaTrader:",
    "Micro lotti disponibili": "Micro lotes disponibles",
    "Minimizza il capitale che il trader deve investire. Invece di pagare il prezzo intero di uno strumento, il trader può corrisponderne solamente una piccola parte.": "Minimice el capital que tiene que invertir el trader. En lugar de pagar el precio total de un instrumento, el comerciante solo puede pagar una pequeña parte del mismo.",
    "Minimizza il capitale che il trader deve investire. Invece di pagare il prezzo intero di uno strumento, il trader può corrisponderne solamente una piccola parte. Ammettiamo, per esempio, che il valore di una posizione al momento dell’apertura sia di $3000; invece di corrispondere l’intero importo, il trader può utilizzare una leva di 200:1, il che significa che per ogni $200 del valore originale gli viene chiesto di investire $1 del proprio capitale. Questo significa che per questa posizione il trader dovrà corrispondere $3.25 per poterla aprire.": "Minimice el capital que tiene que invertir el trader. En vez de pagar el precio total de un instrumento, el comerciante solo puede pagar una pequeña parte del mismo. Supongamos, por ejemplo, que el valor de una posición en el momento de la apertura es de $ 3000; en lugar de pagar el monto total, el trader puede usar un apalancamiento de 200: 1, lo que significa que por cada $ 200 del valor original se le pide que invierta $ 1 de su capital. Esto significa que para esta posición el trader tendrá que pagar $ 3.25 para abrirlo.",
    "Minor": "Minor",
    "Mobile: Segui i mercati in ogni momento": "Móvil: siga los mercados en todo momento",
    "Modifica \/ Chiudi singola posizione aperta o Modifica \/ Chiudi tutto.": "Editar \/ Cerrar posición abierta única o Editar \/ Cerrar todo.",
    "Molteplici casi reali ed esempi di analisi grafica": "Múltiples casos reales y ejemplos de análisis gráfico.",
    "Money is available instantly ": "Money is available instantly ",
    "Money Management, Stop Loss, Take Profit, Posizion Sizing, e Risk Management": "Money Management, Stop Loss, Take Profit, Position Sizing, y Risk Management",
    "Monitora i grafici passati per tenere un riepilogo dei trend per ogni strumento": "Monitoree gráficos anteriores para mantener un resumen de tendencias para cada herramienta",
    "Monitora i tuoi posizioni in tempo reale e utilizza analisi avanzata per vedere una snapshot della tua esposizione.": "Monitoree sus posiciones en tiempo real y use análisis avanzado para ver una instantánea de su exposición.",
    "My Account": "Mi Cuenta",
    "My Withdraws": "Mis Ritiros",
    "Name": "Nombre",
    "naturalmente si attiva anche in caso negativo; ritornando al nostro esempio, in tasca ci rimarrebbero soltanto 600 euro, non solo abbiamo perso i nostri cento, ma dovremmo restituirne altri 300 €.": "naturalmente, también se activa en lo negativo; volviendo a nuestro ejemplo, solo nos quedarían 600 euros en nuestros bolsillos, no solo habríamos perdido los cien, sino que deberíamos devolver otros 300 euros.",
    "Naturalmente, come nel caso": "Por supuesto, como en el caso",
    "Negli ultimi anni, il trading CFD (contratti per differenza) su azioni sono diventati sempre più popolari. Aprendo un’operazione con il trading CFD non acquisti l’azione stessa, ma accetti un contratto con il broker, che stabilisce che ti verrà pagata o sottratta la differenza di prezzo tra il prezzo d’entrata e il prezzo d’uscita dell’azione. Utilizzando il trading CFD di '', quindi, puoi ottenere la flessibilità che spesso le regole del mercato azionario non consentono. Con il trading CFD vendere azioni è semplice quanto acquistarle, così puoi approfittare dei movimenti del mercato anche quando questo è in calo, monitorando i grafici ed effettuando un guadagno. ": "En los últimos años, el comercio de CFD (contratos por diferencia) en acciones se ha vuelto cada vez más popular. Al abrir una operación con CFD no compra la acción en sí, pero acepta un contrato con el corredor, que establece que se le pagará o restará la diferencia de precio entre el precio de entrada y el precio de salida de la acción. . Al utilizar '' CFD, por lo tanto, puede obtener la flexibilidad que las reglas del mercado de valores a menudo no permiten. Vender acciones con CFD es tan simple como comprarlas, por lo que puede aprovechar los movimientos del mercado incluso cuando está cayendo, monitoreando los gráficos y obteniendo ganancias. ",
    "Nel 2011, Jeb McCaleb ha iniziato a sviluppare la propria criptovaluta in base al valore per consenso, anziché al mining come Bitcoin. L'anno seguente fu creata una società nota come OpenCoin dopo che Fugger passò il controllo della versione originale di Ripple a McCaleb e al suo partner Chris Larsen.": "En 2011, Jeb McCaleb comenzó a desarrollar su criptomoneda basada en el valor por consenso, en lugar de minar como Bitcoin. Al año siguiente, se creó una compañía conocida como OpenCoin después de que Fugger pasó el control de la versión original de Ripple a McCaleb y su socio Chris Larsen.",
    "Nel campo del trading online '' si è saputa distinguere per essere affidabile, sicura e completamente in regola con le ultime leggi in vigore riguardo il trading online.": "En el campo del trading online, '' se ha distinguido por ser confiable, seguro y totalmente compatible con las últimas leyes vigentes con respecto al trading online.",
    "Nel mercato azionario infine, lo spread può anche indicare la differenza tra il prezzo di due comprare azioni": "Finalmente, en el mercado de valores, el spread también puede indicar la diferencia entre el precio de dos acciones de compra.",
    "Nel mercato dei futures invece, lo spread si riferisce alla differenza tra due prezzi futuri dello stesso asset o il prezzo nello stesso giorno prossimo di due asset differenti": "Sin embargo, en el mercado de futuros, el spread se refiere a la diferencia entre dos precios futuros del mismo activo o el precio el mismo día siguiente de dos activos diferentes.",
    "Nel mercato delle opzioni di vendita, gli spread sono combinazioni strategiche dei prezzi di acquisto e vendita che consentono di beneficiare di qualsiasi tipo di mercato, anche se di norma i profitti non sono, diciamo così, “eccezionali”": "En el mercado de opciones de venta, los spreads son combinaciones estratégicas de precios de compra y venta que le permiten beneficiarse de cualquier tipo de mercado, incluso si las ganancias no son, por así decirlo, \"excepcionales\"",
    "Nel mercato delle opzioni di vendita, gli spread sono combinazioni strategiche dei prezzi di acquisto e vendita che consentono di...": "En el mercado de opciones de venta, los spreads son combinaciones estratégicas de precios de compra y venta que le permiten...",
    "Nel mondo finanziario, le cose funzionano in modo simile, pertanto anche se si ha già esperienza nei mercati, questa non è sufficiente per investire alla cieca. Il trading online dovrebbe essere trattato come un’azienda, con una struttura finalizzata ad una crescita di successo. Inoltre, quando si verificano variazioni repentine sui mercati, un piano dettagliato di investimento sarà d’aiuto per poter tenere fede ai propri obiettivi ed evitare decisioni affrettate di cui ci si potrebbe pentire in seguito. Investire in modo obiettivo con un piano ben definito consentirà di avere più sicurezza in sé e di partecipare in modo meno emotivo.": "En el mundo financiero, las cosas funcionan de manera similar, por lo tanto, incluso si ya tiene experiencia en los mercados, esto no es suficiente para invertir a ciegas. El comercio en línea debe tratarse como una empresa, con una estructura dirigida a un crecimiento exitoso. Además, cuando ocurren cambios repentinos en los mercados, un plan de inversión detallado lo ayudará a cumplir con sus objetivos y evitar decisiones apresuradas de las que luego pueda arrepentirse. Invertir objetivamente con un plan bien definido le permitirá tener más confianza en sí mismo y participar de una manera menos emocional.",
    "Nel tradare si ha bisogno per necessità di conoscere l’andamento e la direzione di mercato. A differenza lo scalping non rende conto di questo, motivo per il quale questa operazione di trading è sempre operativa in qualsiasi mercato.": "Al operar, debe conocer la tendencia y dirección del mercado. A diferencia del scalping, no tiene en cuenta esto, por lo que esta operación comercial siempre está operativa en cualquier mercado.",
    "Nello specifico, il broker emette il Margin Call quando le perdite raggiungono il livello di guardia, concretizzando un semplice avvertimento. Il broker invita il trader a chiudere le posizioni in perdita. Lo Stop Out si verifica invece quando il livello di guardia è stato sorpassato e le perdite hanno raggiunto un livello già intollerabile. Il broker, dunque, provoca l’uscita forzata dalle posizioni in pesante perdita. ": "Específicamente, el corredor emite la Llamada de margen cuando las pérdidas alcanzan el nivel de guardia, dando una advertencia simple. El corredor invita al trader a cerrar las posiciones perdedoras. El Stop Out ocurre en su lugar cuando se ha excedido el nivel de guardia y las pérdidas han alcanzado un nivel ya intolerable. El corredor, por lo tanto, provoca la salida forzada de las posiciones en grandes pérdidas. ",
    "nell’economia": "en la economía",
    "Nessuna Comissione": "Ninguna Comisión",
    "New Password": "Nueva Contraseña",
    "News": "Noticias",
    "Non bisogna fare altro!": "No se necesita hacer nada más!",
    "Non permettere che i tuoi sentimenti e le tue emozioni offuschino la tua capacità di giudizio. Gestisci tutto come una normale attività aziendale.": "No permita que sus sentimientos y emociones nublen su juicio. Gestiona todo como un negocio normal.",
    "Not Found": "No Se Encuentra",
    "Nota:Per chi opera da fuori l’Unione Europea e non fa trading dall’Australia esiste la possibilità di inviare soldi sul proprio conto anche tramite sistemi di moneta elettronica come , Neteller.": "Nota: Para aquellos que operan desde fuera de la Unión Europea y no comercian desde Australia, existe la posibilidad de enviar dinero a su cuenta también a través de sistemas de dinero electrónico como Neteller.",
    "Obiettivi": "Objetivos",
    "Obiettivi: inizia con lo scrivere i tuoi obiettivi e con il definire obiettivi realistici. Tieni sempre a mente e valuta i tuoi obbiettivi finanziari e le tempistiche per raggiungere ciascun obiettivo, assicurandoti di chiudere la posizione ogni qualvolta generi un successo, senza diventare avido.": "Objetivos: comience escribiendo sus objetivos y definiendo objetivos realistas. Siempre tenga en cuenta y evalúe sus objetivos financieros y el tiempo para alcanzar cada objetivo, asegurándose de cerrar la posición cada vez que genere un éxito, sin ser codicioso.",
    "Oggigiorno “spread” è un termine molto comune in qualsiasi tipo di documento o discussione finanziaria ed è uno degli elementi più importanti di questo settore. Inoltre, ha diversi significati in base alla tipologia di mercato azionario in cui vengono utilizzati.": "Hoy en día \"spread\" es un término muy común en cualquier tipo de documento o discusión financiera y es uno de los elementos más importantes de este sector. Además, tiene diferentes significados en función del tipo de mercado de valores en el que se utilizan.",
    "Ogni broker definisce tale valore. Esso è sempre espresso in percentuale sul margine. Su  '' è pari al 50%. Margin Call e Stop Out sono due strumenti molto diffusi tra i broker. Anzi, si può affermare che tutti i broker che offrano un certo livello di qualità mettano a disposizione questi strumenti. Questi infatti fungono da garanzia sia per il trader che per il broker stesso, per quanto possano venire percepiti come limitanti. Le ragioni di questa percezione vanno rintracciate nella natura stessa dei Margin Call e degli Stop, e soprattutto nel motivo per cui sono stati inventati.": "Cada corredor define este valor. Siempre se expresa como un porcentaje del margen. En '' es del 50%. Margen Call y Stop Out son dos herramientas populares entre los corredores. De hecho, se puede decir que todos los corredores que ofrecen un cierto nivel de calidad ponen a disposición estas herramientas. De hecho, estos actúan como una garantía tanto para el comerciante como para el corredor mismo, por mucho que puedan percibirse como limitantes. Las razones de esta percepción se encuentran en la naturaleza misma de las Llamadas y paradas de margen, y sobre todo en la razón por la que fueron inventadas.",
    "Ogni broker ha i propri valori di spread e in questo conto Kings di '' troverete i migliori , come avete verifficato questo prima di iscriverti sulla nostra piattaforma di trading.": "Cada corredor tiene sus propios valores de spread y en esta cuenta de Kings de '' encontrará los mejores, ya que verificó esto antes de registrarse en nuestra plataforma de negociación.",
    "ogni volta che apri una posizione o alimenti il tuo conto, assicurati di non versare più di quanto sei disposto a rischiare. È importante non farsi prendere dalle emozioni quando si investe, pertanto alimenta il conto e attieniti all’importo inizialmente depositato. Controlla il tuo patrimonio tramite sistemi opportuni di gestione del denaro, detto gestione fondi.": "cada vez que abra una posición o alimente su cuenta, asegúrese de no pagar más de lo que está dispuesto a arriesgar. Es importante no quedar atrapado en las emociones al invertir, por lo tanto, alimentar la cuenta y atenerse a la cantidad depositada inicialmente. Controle sus activos a través de sistemas de administración de dinero apropiados, llamados administración de fondos.",
    "Oh no": "Oh no",
    "Oltre ad essere una piattaforma semplice da scaricare e installare, Meta Trader offre molte possibilità di trading e funzioni assenti in altre piattaforme. Segui le oscillazioni di prezzo dei vari strumenti ed esamina le tabelle e i grafici per identificare i trend e le tue operazioni. La piattaforma supporta i seguenti grafici: a candela, Heikin Ashi e Renko.": "Oltre ad essere una piattaforma semplice da scaricare e installare, Meta Trader offre molte possibilità di trading e funzioni assenti in altre piattaforme. Segui le oscillazioni di prezzo dei vari strumenti ed esamina le tabelle e i grafici per identificare i trend e le tue operazioni. La piattaforma supporta i seguenti grafici: a candela, Heikin Ashi e Renko.",
    "Oltre agli indicatori tecnici integrati, i trader possono sviluppare i propri strumenti matematici personalizzati per effettuare qualsiasi operazione analitica basata su condizioni definite.": "Además de los indicadores técnicos integrados, los traders pueden desarrollar sus propias herramientas matemáticas personalizadas para realizar cualquier operación analítica basada en condiciones definidas.",
    "Oltre al proprio utilizzo nel settore finanziario, lo spread ha anche un significato specifico a seconda del mercato di appartenenza:": "Además de su uso en el sector financiero, el diferencial también tiene un significado específico según el mercado al que pertenece:",
    "On behalf of '', we would like to thank you for trading with us and hope that we can partner with you again in the future.We’ve made the process straightforward and hassle-free, so once you’ve made the decision to close your account(s) and services, we’ll handle your request quickly and without fuss. To close your account, fully complete this online form or print and physically sign this Account Closure Form.": "On behalf of '', we would like to thank you for trading with us and hope that we can partner with you again in the future.We’ve made the process straightforward and hassle-free, so once you’ve made the decision to close your account(s) and services, we’ll handle your request quickly and without fuss. To close your account, fully complete this online form or print and physically sign this Account Closure Form.",
    "One By One": "One By One",
    "One by One": "One by One",
    "Open": "Abre",
    "Open Orders": "Open Orders",
    "Open Price": "Open Price",
    "Open Time": "Open Time",
    "Opened in error ": "Opened in error ",
    "Operare con lo scalping": "Operar con el scalping",
    "Operare sul mercato delle criptovalute può essere più facile di quello che si pensa se si utilizza un buon servizio di previsioni criptovalute. Che cosa è una previsione? E’ un’indicazione su possibili variazioni di quotazione delle criptovalute. Ad esempio, possiamo ottenere previsioni sull’andamento di BTC\/USD.": "Operar en el mercado de criptomonedas puede ser más fácil de lo que piensa si usa un buen servicio de pronóstico de criptomonedas. ¿Qué es una predicción? Es una indicación de posibles cambios en el precio de las criptomonedas. Por ejemplo, podemos obtener predicciones sobre el rendimiento de BTC \/ USD",
    "Operatività costante": "Operación constante",
    "Ovviamente è bene utilizzare un broker online serio e ricco di strumenti. '' è uno dei migliori. Particolarmente adatto per chi inizia ora con il trading online non è neanche disdegnato dai trader più esperti che godono di valide sezioni per tenersi sempre aggiornati. Se sei alle prime armi con questa bella possibilità per il guadagno è bene che tu conosca a fondo tutto ciò che '' può offrirti. Le sezioni dedicate alla tua formazione sono ricche e sempre aggiornate. Puoi scegliere tra i vari video tutorial, analisi tecniche, webinar, glossari arricchiti per principianti e persino incontri dal vivo con esperti.": "Obviamente, es bueno utilizar un corredor en línea serio y lleno de herramientas. '' es uno de los mejores. Especialmente adecuado para aquellos que comienzan ahora con el trading online, ni siquiera es despreciado por los traders más experimentados que disfrutan de secciones válidas para mantenerse al día. Si es un principiante con esta hermosa oportunidad de obtener ganancias, es bueno que sepa todo lo que '' puede ofrecerle. Las secciones dedicadas a su formación son ricas y siempre actualizadas. Puede elegir entre varios tutoriales en video, análisis técnicos, seminarios web, glosarios enriquecidos para principiantes e incluso reuniones en vivo con expertos.",
    "Ovviamente, affinché il procedimento sia automatico è necessario definire un valore soglia, raggiunto il quale lo stop out si attiva (se la posizione non è stata chiusa dal trade stesso o il conto non è stato rimpinguato). Ovvero, il valore raggiunto il quale il Margin Call viene lanciato. Possiamo paragonare, infatti, il Margin Call a un semaforo giallo e lo Stop Out a un semaforo rosso.": "Obviamente, para que el procedimiento sea automático, es necesario definir un valor umbral, después de lo cual se activa la parada (si la posición no ha sido cerrada por la operación en sí o la cuenta no ha sido repuesta). Es decir, el valor en el que se inicia la Llamada de margen. De hecho, podemos comparar la Llamada de margen con un semáforo amarillo y el Stop Out con un semáforo rojo.",
    "Page Expired": "Página Expirada",
    "Paid By": "Pagado Por",
    "Parlando di trading Forex, lo spread cambierà a seconda del cross rate (prezzo di scambio che avviene tra due valute diverse) e anche in base alla popolarità della coppia di valute. Perciò la coppia di valute più è scambiata e più il valore dello spread sarà basso e invece se la coppia di valute è poco scambiata il valore dello spread sarà alto.": "Hablando de las operaciones de Forex, el spread cambiará segun la tasa cruzada (precio de cambio que se produce entre dos monedas diferentes) y también en función de la popularidad del par de divisas. Por lo tanto, cuantos más pares de divisas se negocien, mayor será el valor del diferencial y, en cambio, si el par de divisas se negocia mal, el valor del diferencial será alto.",
    "Partire da 1 Pips": "A partir del 1 Pips",
    "Partner to client": "Socio al cliente",
    "Password": "Contraseña",
    "Pay to the order of": "Pagar a la orden de",
    "Payment Amount": "Monto De Pago",
    "Payment is expected within 30 days, please process this invoice within that time.You may need to make another request if time expires": "Payment is expected within 30 days, please process this invoice within that time.You may need to make another request if time expires",
    "PAYPAL": "PAYPAL",
    "Paypal Deposit": "Paypal Deposit",
    "Per capire meglio il funzionamento facciamo un esempio generico. Supponiamo che il settore energetico stia attraversando una fase positiva. Il risultato fa presumere che la maggioranza dei titoli appartenenti a quel settore avrà performance positive. Ma ognuno con un carico diverso. Quindi ci saranno titoli che andranno molto meglio di altri, mentre altri saranno più deboli.": "Para comprender mejor la operación, tomemos un ejemplo genérico. Supongamos que el sector energético atraviesa una fase positiva. El resultado sugiere que la mayoría de las acciones pertenecientes a ese sector tendrán un desempeño positivo. Pero cada uno con una carga diferente. Entonces habrá títulos que serán mucho mejores que otros, mientras que otros serán más débiles.",
    "Per comprendere meglio il concetto, ecco una tabella:": "Per comprendere meglio il concetto, ecco una tabella:",
    "Per confermare la propria identità tramite i documenti richiesti basta semplicemente andare sul sito di '', entrare nella sezione dedicata al proprio conto e caricare le scansioni dei documenti. Nel caso questo non fosse possibile sarà altrettanto facile inviare la documentazione richiesta tramite email al servizio clienti all’indirizzo:": "Para confirmar su identidad a través de los documentos requeridos, simplemente vaya al sitio web '', ingrese a la sección dedicada a su cuenta y cargue los escaneos de los documentos. Si esto no es posible, será igualmente fácil enviar la documentación requerida por correo electrónico al servicio al cliente a la dirección:",
    "Per definire la dimensione della propria posizione si possono adottare diverse tecniche, più o meno complesse, a seconda della piattaforma di riferimento, per gestire in modo semplice e pratico sia le operazioni in perdita che quelle in profitto. Di seguito presentiamo tre modelli che è possibile seguire": "Para definir el tamaño de su posición si utiliza diferentes técnicas, más o menos complejas, secundarias a la plataforma de referencia, para gestionar tanto las operaciones con pérdidas como las con fines de lucro de una manera simple y práctica. A continuación presentamos tres modelos que puedes seguir",
    "Per depositare soldi sul proprio conto '' ogni cliente ha la possibilità di utilizzare due modalità.": "Para depositar dinero en su cuenta '', cada cliente tiene la opción de usar dos métodos.",
    "Per esempio, se l’EUR\/USD si muove da 1,2016 a 1,2017 diremo che la coppia si è mossa di 1 pip (per lo Yen invece il pip equivale al movimento nel secondo posto decimale).": "Por ejemplo, si el EUR \/ USD se mueve de 1,2016 a 1,2017 diremos que el par se ha movido en 1 pip (para el Yen, en cambio, el pip es equivalente al movimiento en el segundo decimal).",
    "per i seguenti contratti. Non viene applicata alcuna commissione sui contratti Forex. I nostri eseguiti sono completamente automatizzati. Non vi è alcun dealing desk e di conseguenza nessun intervento umano nell’esecuzione delle vostre attività di trading.": "para los siguientes contratos. No se aplica comisión a los contratos de Forex. Nuestras ejecuciones son completamente automatizadas. No hay mesa de negociación y, en consecuencia, no hay intervención humana en la ejecución de sus actividades comerciales.",
    "per poi seguire rigorosamente ogni punto che viene stabilito": "para seguir estrictamente cada punto que se establece",
    "Per poter utilizzare la leva finanziaria è necessario avere sul conto di trading un saldo sufficiente a coprire eventuali perdite. Ogni broker prevede diversi requisiti, ma '' richiede al trader al dettaglio di avere un patrimonio di almeno il 50% del margine utilizzato per i conto Kings. Ritornando all’esempio precedente, il valore originale della posizione era di $13.270. Per i conto Kings, grazie alla leva il trader ha investito solamente $663.5 del suo capitale, e finché il patrimonio sarà superiore al 50% del margine utilizzato, ovvero $331.75, le posizioni rimarranno aperte.": "Para utilizar el apalancamiento, debe tener un saldo suficiente en su cuenta comercial para cubrir cualquier pérdida. Cada corredor tiene requisitos diferentes, pero '' requiere que el comerciante minorista tenga una riqueza de al menos el 50% del margen utilizado para la cuenta de Kings. Volviendo al ejemplo anterior, el valor de la posición original era de $ 13,270. Para las cuentas de Kings, gracias al apalancamiento, el operador ha invertido solo $ 663.5 de su capital, y mientras los activos superen el 50% del margen utilizado, o $ 331.75, las posiciones permanecerán abiertas.",
    "Per prima cosa devi sapere che con '' stai acquistando dei CFD, non direttamente la moneta digitale. I CFD sono contratti bidirezionali in cui viene scambiato il prezzo di acquisto e di vendita di una data attività finanziaria, in questo caso, le criptovalute.": "Primero debe saber que con '' está comprando CFD, no directamente moneda digital. Los CFD son contratos de dos vías en los que se intercambia el precio de compra y venta de un activo financiero determinado, en este caso, las criptomonedas.",
    "Per quanto riguarda il trading con criptovalute potrai tranquillamente utilizzare una leva 1:5 facilmente settabile una volta che hai registrato il tuo conto di trading su ''.": "En cuanto al trading con criptomonedas, puede usar fácilmente un apalancamiento 1: 5 fácilmente configurable una vez que haya registrado su cuenta comercial en ''",
    "Per questo il  tuo Manager Financial Planning and Analysis ti aiuterà in ciò che non hai ancora capito. Se hai bisogno di risolvere qualsiasi tipo di problemi che puoi aver riscontrato ti trovi nel posto giusto.": "Para esto, su Gerente de Planificación y Análisis Financiero lo ayudará en lo que aún no ha entendido. Si necesita resolver cualquier tipo de problema que pueda haber encontrado, está en el lugar correcto.",
    "Per ritirare i propri soldi serve che il conto '' sia verificato e confermato. Una volta sistemate queste semplici formalità sarà possibile fare una richiesta di prelievo per dare il via alla procedura di ritiro fondi.": "Para retirar su dinero, la cuenta '' debe ser verificada y confirmada. Una vez que se hayan resuelto estos simples trámites, será posible realizar una solicitud de retiro para iniciar el procedimiento de retiro de fondos.",
    "per un ammontare superiore al capitale posseduto e dunque di ottenere profitti molto più alti.": "por un monto mayor al capital retenido y por lo tanto para obtener ganancias mucho más altas.",
    "per un ammontare superiore al capitale posseduto e dunque di ottenere profitti molto più alti. Naturalmente, come nel caso": "por un monto mayor al capital retenido y por lo tanto para obtener ganancias mucho más altas. Por supuesto, como en el caso",
    "Percentuale del patrimonio": "Un porcentaje de los activos",
    "Percentuale di patrimonio avanzata con stop loss": "Porcentaje de capital avanzado con stop loss",
    "Perché fare trading con la piattaforma Meta Trader?": "Porque hacer trading con la plataforma Meta Trader?",
    "Perché fare trading con le cryptovalute su ''? Per cominciare, offriamo benefit che le normali piattaforme che trattano le criptovalute, non fanno.Altri punti decisamente a favore della nostra offerta, la possibilità di vendere allo scoperto, che è il processo per poter continuare a fare trading anche durante la flessione dei mercati ed essere in grado di trarre profitto dal ribasso dei prezzi. Da tenere bene a mente, anche l’elevata leva finanziaria. Questa si riferisce al recupero di fondi da parte del '', offrendo così al trader una posizione molto più ampia con investimenti minimi.": "¿Por qué comerciar con criptomonedas en ''? Para empezar, ofrecemos beneficios que las plataformas normales que se ocupan de las criptomonedas no ofrecen. Otros puntos decididamente a favor de nuestra oferta, la posibilidad de ventas en corto, que es el proceso para poder continuar comerciando incluso durante la caída de los mercados y poder beneficiarse de la caída de los precios. El alto apalancamiento también debe tenerse en cuenta. Esto se refiere a la recuperación de fondos por '', ofreciendo así al operador una posición mucho más amplia con inversiones mínimas",
    "Perché fare trading con leva": "Por qué comerciar con apalancamiento",
    "Perché Litecoin è importante per i trader?": "¿Por qué Litecoin es importante para los comerciantes?",
    "Perché Magin Call e Stop Out sono necessari": "Por qué Llamada de margen y Stop Out son necesarios",
    "Perché Ripple (XRP) è importante per i trader?": "¿Por qué es importante Ripple (XRP) para los trader?",
    "perdite potenzialmente maggiori (ma limitate sempre e solo al capitale che hai investito) ": "pérdidas potencialmente mayores (pero siempre y solo limitadas al capital que ha invertido)",
    "Personal circumstances have changed": "Personal circumstances have changed",
    "Personal Info": "Info Personal",
    "personale che la società le affianca.": "personal que la empresa les apoya.",
    "personale garantito senza nessuna commissione.": "personal garantizado sin ningún tipo de comisión.",
    "Personalizzazione dei grafici": "Personalización de gráficos",
    "Phone Number": "Número De Teléfono",
    "Piattaforma di trading flessibile e rapida": "Plataforma de trading flexible y rápida",
    "Piazzamento e cancellazione di ordini pendenti nella finestra di dialogo o direttamente sul grafico": "Colocación y cancelación de pedidos pendientes en el cuadro de diálogo o directamente en el gráfico",
    "Platform": "Plataforma",
    "PLATFORM": "PLATAFORMA",
    "Platform : MetaTrader 4": "Plataforma : MetaTrader 4",
    "Platform :Web Trader Terminal": "Plataforma: Web Trader Terminal",
    "Please be informed that such internal transfers are only possible and allowed": "Por favor tenga en cuenta que tales transferencias internas solo son posibles y permitidas",
    "Please confirm your password before continuing.": "Por favor, confirme su contraseña antes de continuar.",
    "Please select your currency": "Por favor seleccione su moneda",
    "Please write down the amount you want to deposit, recieve the bank details and choose to save them to your account inbox area or send them to your email": "Please write down the amount you want to deposit, recieve the bank details and choose to save them to your account inbox area or send them to your email",
    "Please write down the amount you want to transfer and fill the form below": "Por favor, escriba la cantidad que desea transferir y complete el formulario a continuación",
    "Poi lo spread varia in base all’asset finanziario e alle diverse condizioni di mercato che si possono verificare prima dell’apertura del trade.": "Luego, el spread varía según el activo financiero y las diferentes condiciones del mercado que pueden ocurrir antes de que se abra la operación.",
    "Policy – I am dissatisfied with the rules of the company": "Policy – I am dissatisfied with the rules of the company",
    "porta amico": "trae amigo",
    "Porta Amico": "Lleva un amigo",
    "Porta un Amico": "Traiga a un Amigo",
    "positivo": "positivo",
    "Posizionare degli ordini di stop-loss in modo strategico è di massima importanza nei mercati come il Forex che è sempre aperto, dove ci si può svegliare un giorno e scoprire che la nostra posizione è stata influenzata negativamente da una mossa di un paio di centinaia di pips. Gli stop possono essere utilizzati non solo per essere certi che le perdite siano limitate, ma anche per proteggere i profitti.": "Colocar órdenes de stop-loss estratégicamente es de suma importancia en mercados como Forex, que siempre está abierto, donde puede despertarse un día y descubrir que nuestra posición se ha visto afectada negativamente por un movimiento de un par de cientos pips. Los stop se pueden usar no solo para garantizar que las pérdidas sean limitadas, sino también para proteger las ganancias.",
    "Possibilità di guadagnare dai ribassi aprendo posizioni short. Con le azioni tradizionali si guadagna solo se il titolo sale di valore.": "Posibilidad de ganar desde los bajos abriendo posiciones cortas. Con las acciones tradicionales, solo gana si las acciones aumentan de valor.",
    "Possibilità di verificare il proprio investimento e di operare su diversi dispositivi.": "Capacidad para verificar su inversión y operar en diferentes dispositivos.",
    "Postal Code": "Código Postal",
    "Potrai beneficiare delle migliori condizioni di trading proprio grazie allo spread. Pochi semplici passi da seguir e potrai entrare nel mondo privilegiato di un broker internazionale di primissimo livello. Sono tanti i vantaggi che potrai avere una volta iscritto e dopo aver aperto un conto reale sulla nostra piattaforma: ": "Se beneficiará de las mejores condiciones comerciales gracias al spread. Algunos pasos simples a seguir y podrá ingresar al mundo privilegiado de un corredor internacional de alto nivel. Hay muchas ventajas que puede tener una vez registrado y después de abrir una cuenta real en nuestra plataforma: ",
    "Potrai investire in qualsiasi mercato forex o Materie Prime e non c’è nessun limite al volume di trading. Riempi il tuo portafoglio con un’ampia varietà di diversi mercati leader a livello globale, senza commissioni.": "Puede invertir en cualquier mercado de Forex o Materias Primas y no hay límite para el volumen de negociación. Llene su cartera con una amplia variedad de mercados líderes mundiales diferentes, sin comisiones.",
    "Prelievi direttamente sulla tua carta di credito o bancomat": "Retira directamente a su tarjeta de crédito o débito",
    "Prepara le linee guida del tuo progetto di trading. Di seguito troverai le informazioni necessarie per definire le linee guida e chiedere un colloquio preliminare": "Prepara las directrices para su proyecto de comercio. A continuación encontrará la información necesaria para definir las directrices y pedir una entrevista preliminar",
    "Presenta un amico - Riceva il denaro": "Recomiende a un amigo - Reciba el dinero",
    "Previsioni forex giornaliere, settimanali e mensili, scopri le migliori gratis": "Pronósticos forex diarios, semanales y mensuales, descubre lo mejor gratis",
    "Previsioni giornaliere, settimanali e mensili, scopri le migliori": "Pronósticos diarios, semanales y mensuales, descubre lo mejor",
    "Previsioni sul PIL": "Previsiones del PIB",
    "Previsioni, prossima settimana": "Previsiónes, próxima semana",
    "Price alert e trailing stop": "Alerta de precio y trailing stop",
    "Pricing – I am dissatisfied with interest or charges on my account": "Pricing – I am dissatisfied with interest or charges on my account",
    "Prima messa in opera della gestione e ottimizzazione": "Primera implementación de gestión y optimización.",
    "Primo deposito del tuo amico": "El primer depósito de su amigo",
    "Principali oggetti grafici: linee orizzontali e verticali, linee di tendenza, canali, livelli di Fibonacci": "Los principales objetos gráficos: líneas horizontales y verticales, líneas de tendencia, canales, niveles de Fibonacci",
    "Principalmente si tratta di FORMAZIONE: fornisce una consulenza iniziale per avere coscienza delle peculiarità del mercato in cui si sta entrando, fornisce nozioni di sicurezza informatica per evitare frodi e perdita di dati, fornisce gli strumenti per la corretta conservazione delle monete elettroniche e segue l’utente nel percorso formativo che lo renderà autonomo.": "Principalmente es ENTRENAMIENTO: brinda consejos iniciales para conocer las peculiaridades del mercado al que ingresa, brinda información sobre seguridad informática para evitar fraudes y pérdida de datos, proporciona las herramientas para el almacenamiento correcto de monedas electrónicas y sigue las usuario en la ruta de entrenamiento que lo hará independiente.",
    "Privacy & Security Policy": "Privacy & Security Policy",
    "Prodotti Agricoli o di Allevamento": "Productos Agrícolas o Ganaderos",
    "Prodotti Energetici": "Productos De Energía",
    "Profitti giornalieri": "Las ganancias diarias",
    "profitti potenzialmente maggiori": "ganancias potencialmente más altas",
    "Projects": "Projects",
    "Promo": "Promo",
    "Promo Code": "Código De Promoción",
    "Punti di forza dello scalping": "Fortalezas del scalping",
    "Pur essendo un’operazione di mercato trasversale e non poco impegnativa, lo scalping garantisce una distinta gestione dei rischi. Anche qui la velocità così come l’esperienza sono elementi essenziali per lo scalper; è dunque possibile chiudere in tempi molto brevi una presunta operazione poco vantaggiosa. La perdita, quasi irrisoria, è in pip -price interest point- il più piccolo movimento numerico di prezzo nel mercato del trading. Il pip si riferisce all’ultima cifra dopo il punto decimale, per esempio $0,0001. Un rischio contenuto.": "A pesar de ser una operación de mercado transversal y no exigente, el scalping garantiza una gestión de riesgos distinta. Aquí también, la velocidad y la experiencia son elementos esenciales para el scalper; Por lo tanto, es posible cerrar una operación supuestamente no rentable en muy poco tiempo. La pérdida, casi insignificante, está en pip -punto de interés de precio-, el menor movimiento numérico de precios en el mercado de trading. El pip se refiere al último dígito después del punto decimal, por ejemplo $ 0.0001. Un riesgo contenido.",
    "Qual è il livello di conoscenza su cui si può fare affidamento?": "¿Cuál es el nivel de conocimiento en el que puede confiar?",
    "Qual è l’approccio adottato nei confronti del rischio?": "¿Cuál es el enfoque adoptado hacia el riesgo?",
    "Qual è una percentuale di patrimonio “sicura” con cui fare trading": "¿Cuál es un porcentaje de activos \"seguros\" para comerciar?",
    "Quale motivazione si ha per investire online?": "¿Qué motivación tienes para invertir en línea?",
    "Quali sono i metodi di deposito?": "¿Cuáles son los métodos de depósito?",
    "Quando agiamo nel mercato Forex, ossia nel mercato di scambio delle valute, il principio della leva azionaria si muove di pari passo con quello di margine. I rischi sono tantissimi, ma il meccanismo continua a durare, per quale motivo? Presto detto. Nel mercato Forex le oscillazioni sono giornaliere, senza l’incentivo delle leve, difficilmente si attirerebbero così tanti investimenti.": "Cuando actuamos en el mercado Forex, es decir, en el mercado de cambio de divisas, el principio de apalancamiento va de la mano con el margen. Los riesgos son muchos, pero el mecanismo continúa perdurando, ¿por qué motivo? Pronto dijo. En el mercado Forex, las fluctuaciones son diarias, sin el incentivo de las palancas, sería difícil atraer tantas inversiones.",
    "Quando si effettua un’operazione di trading è importante essere consapevoli del fatto che si tratta di un’operazione": "Cuando se hace una operación de trading es importante tener en cuenta el hecho de que es una operación",
    "Quando si parla di 'Mini lotto' (mini lot o Mini Forex Contract) si fa riferimento ad un contratto standard del valore nominale di 10mila unità di valuta (euro, dollaro, yen, ecc). Anche in questo caso l'effetto leva finanziaria può ridurre la quantità di denaro che occorre per aprire un contratto del genere. Basteranno ad esempio 100 dollari se la leva è pari a 100.": "Cuando hablamos de \"Mini lote\" (o Mini Forex Contract) nos referimos a un contrato estándar con un valor nominal de 10 mil unidades de moneda (euro, dólar, yen, etc.). Nuevamente, el apalancamiento puede reducir la cantidad de dinero que se necesita para abrir dicho contrato. Por ejemplo, $ 100 serán suficientes si el apalancamiento es de 100.",
    "Quanto tempo occorre per prelevare": "¿Cuánto tiempo toma para retirar?",
    "Quanto tempo si ha da dedicare al trading?": "¿Cuánto tiempo tiene que gastar en el trading?",
    "Quanto vale un mini lotto (Mini Lot, Mini Forex Contract)": "¿Cuánto es un mini lote (Mini lot, Mini contrato de Forex)",
    "Quanto vale un mini lotto (Mini Lot, Mini Forex Contract) ?": "Quanto vale un mini lotto (Mini Lot, Mini Forex Contract) ?",
    "questa categoria raggruppa tutti i prodotti alimentari che vengono coltivati o allevati, tra cui granoturco (corn), soia (soybean), grano (wheat), caffè (coffe), zucchero (sugar) e cacao (cocoa).Le materie prime come i metalli preziosi tra cui l’oro e l’argento nonché le materie prime energetiche come il petrolio e il gas sono da molto tempo considerate, a giusto titolo, degli investimenti redditizi.": "esta categoría incluye todos los productos alimenticios que se cultivan o crían, incluidos el maíz (corn), la soja (soybean), el trigo (wheat), el café (coffee), el azúcar (sugar) y el cacao (cocoa). Los metales preciosos, incluido el oro y la plata, así como las materias primas energéticas, como el petróleo y el gas, se han considerado, con razón, inversiones rentables.",
    "Questa modalità di pagamento è perfetta per operare nel trading online anche con le moderne apparecchiature mobile. In più hanno costi di gestione contenuti e sono molti rapidi ad eseguire gli accrediti sulla piattaforma. In internet puoi trovare diversi circuiti come: Neteller, Web Money e molti altri.": "Este método de pago es perfecto para operar en el trading online, incluso con equipos móviles modernos. Además, tienen bajos costos de administración y son muy rápidos para acreditar la plataforma. En Internet puede encontrar diferentes circuitos como: Neteller, Web Money y muchos otros.",
    "Questa non è controllata e gestita da una sola persona o da una instituzione. Sono gli utenti stessi che fanno parte della rete.": "Esto no está controlado y administrado por una sola persona o institución. Son los propios usuarios que forman parte de la red.",
    "Questionario": "Questionario",
    "Questo gruppo di valute è il più comunemente scambiato, che rappresenta oltre l’80% degli scambi complessivi che avvengono sul mercato valutario. L’elevata disponibilità e liquidità fanno sì che le condizioni di trading su queste coppie siano particolarmente vantaggiose, con spread relativamente bassi rispetto ad altre coppie meno scambiate.": "Este grupo de monedas es el más comúnmente negociado, lo que representa más del 80% de los intercambios totales que tienen lugar en el mercado de divisas. La alta disponibilidad y liquidez significan que las condiciones de negociación de estos pares son particularmente ventajosas, con spreads relativamente bajos en comparación con otros pares menos negociados.",
    "Questo metodo prevede la definizione di un limite per ogni operazione ad una percentuale del patrimonio complessivo sul conto, generalmente variabile tra il 2 e il 10%. Si tratta di una strategia utilizzata nel trading con opzioni e di future che favorisce una maggiore esposizione al mercato ma mira a proteggere i profitti accumulati": "Este método proporciona la definición de un límite para cada transacción a un porcentaje de los activos totales en la cuenta, que generalmente varía entre 2 y 10%. Es una estrategia utilizada en el comercio con opciones y futuros que favorece una mayor exposición al mercado, pero tiene como objetivo proteger las ganancias acumuladas.",
    "Questo perché naturalmente le": "Esto es debido a que, por supuesto, los",
    "Questo processo presenta dei vantaggi non indifferenti in termini di profitti:": "Este proceso tiene ventajas significativas en términos de ganancias:",
    "Questo può variare anche in base alla coppia valutaria sul quale decidiamo di effettuare l’investimento perchè come ben saprete esistono monete principali, monete secondarie e esistono anche quelle esotiche, ognuna con una loro importanza specifica che varia in base ai volumi monetari generati. Più volumi di contrattazione riceve un cross monetario e più risulterà essere importante all’interno del mercato borsistico, di conseguenza il tasso di spread diminuirà, al contrario se una coppia valutaria fa registrare bassi volumi di contrattazione il tasso di spread sarà più alto.": "Esto también puede variar según el par de divisas en el que decidamos realizar la inversión porque, como bien sabe, hay monedas principales, monedas secundarias y también exóticas, cada una con su importancia específica que varía según los volúmenes monetarios generados. Cuantos más volúmenes de negociación reciba una cruz monetaria, más importante será dentro del mercado de valores, en consecuencia, la tasa de spread disminuirá, por el contrario, si un par de divisas tiene bajos volúmenes de negociación, la tasa de diferencial será más alta.",
    "Questo rapporto è pubblicato dall'Ufficio censimento degli Stati Uniti e dall'Ufficio di analisi economica (BEA). Aiuta gli analisti a comprendere le ultime attività di esportazione e importazione nel Paese. Quando viene dichiarato un deficit commerciale, il dollaro USA generalmente si indebolisce, poiché i beni esteri ottengono una domanda più elevata rispetto a quelli indigeni, il che aumenta il valore delle valute non statunitensi rispetto al dollaro. Ricorda, gli Stati Uniti sono il più grande importatore di petrolio al mondo. La domanda e l'offerta di petrolio occupa un posto critico in questo rapporto, con i prezzi del petrolio che incidono sul dollaro USA. ": "Este informe es publicado por la Oficina del Censo de los Estados Unidos y la Oficina de Análisis Económico (BEA). Ayude a los analistas a comprender las últimas actividades de exportación e importación en el país. Cuando se declara un déficit comercial, el dólar estadounidense generalmente se debilita, ya que los productos extranjeros obtienen una mayor demanda que los indígenas, lo que aumenta el valor de las monedas no estadounidenses frente al dólar. Recuerde, Estados Unidos es el mayor importador de petróleo del mundo. La oferta y la demanda de petróleo ocupan un lugar crítico en esta relación, ya que los precios del petróleo afectan al dólar estadounidense.",
    "Questo è un metodo normalmente utilizzato per limitare le perdite derivanti da un titolo in calo su un conto di trading. Un ordine di stop loss definirà un livello di prezzo sulla base della perdita massima che il trader è disposto ad accettare. Quando il prezzo dell’asset si porta sotto all’importo impostato, l’ordine di stop loss verrà attivato, dando origine ad ordine a mercato per chiudere la posizione al prezzo di mercato corrente e prevenire l’accumulo di ulteriori perdite.": "Este es un método que normalmente se usa para limitar las pérdidas de una caída de acciones en una cuenta de trading. Una orden de stop loss definirá un nivel de precio basado en la pérdida máxima que el trader está dispuesto a aceptar. Cuando el precio del activo cae por debajo del monto establecido, se activará la orden de stop loss, dando lugar a la orden de mercado para cerrar la posición al precio de mercado actual y evitar la acumulación de pérdidas adicionales.",
    "Quindi nessun timore anche se il mercato va in alto come un toro o in basso come un orso il problema non sussiste perché stai facendo trading con il re della giungla.": "Por lo tanto, no se preocupe, incluso si el mercado sube como un toro o baja como un oso, el problema no existe porque está comerciando con el rey de la selva.",
    "Quindi se ad esempio il NASDAQ100 si muove da 5700,25 a 5700,50 è bene dire che si è mosso di un tick. Nel caso del DJ30 il movimento minimo è di 1 dunque se si trovasse a 21500,00 e salisse a 21501,00 il suo movimento sarebbe ugualmente di un solo tick. ": "Entonces, si, por ejemplo, el NASDAQ100 se mueve de 5700.25 a 5700.50, es bueno decir que se ha movido una marca. En el caso del DJ30, el movimiento mínimo es 1, por lo tanto, si estuviera en 21500.00 y aumentara a 21501.00, su movimiento también sería una marca.",
    "Quindi, come è facile intuire, se utilizziamo una leva 1:5, significa che per ogni euro in realtà muoveremo cinque euro. Mentre se utilizziamo una leva 1:100, per ogni euro muoveremo ben €100. Con noi esiste la possibilità di arrivare a una leva fino a 1:100 su questa tipologia di account sempre utilizzando come si deve e con il supporto del <strong>Market Expert Advisor": "Entonces, como es fácil de adivinar, si usamos un apalancamiento de 1: 5, significa que por cada euro realmente moveremos cinco euros. Mientras que si usamos un apalancamiento de 1: 100, por cada euro nos moveremos bien € 100. Con nosotros existe la posibilidad de alcanzar un apalancamiento de hasta 1: 100 en este tipo de cuenta, usándola siempre correctamente y con el apoyo del <strong> Market Expert Advisor",
    "Quotazioni in tempo reale nella finestra Market Watch": "Cotizaciones en tiempo real en la ventana Market Watch",
    "Rapporto prezzo \/ libro (P \/ B)": "Relación precio \/ libro (P \/ B)",
    "Rapporto prezzo \/ utili (P \/ E)": "Relación precio \/ ganancias (P \/ E)",
    "Rapporto proiezioni \/ utili alla crescita (PEG)": "Relación proyecciones \/ ganancias en crecimiento (PEG)",
    "Rapporto sui salari non agricoli": "Informe sobre salarios no agrícolas",
    "Rapporto sulla bilancia commerciale": "Informe de balanza comercial",
    "Read More": "Leer Más",
    "Reason": "La razón",
    "Reason for payment": "Reason for payment",
    "Reason for transfer": "La razón para la transferencia",
    "Reason for withdrawal": "Razón por el retiro",
    "RECEIVING SOURCE INFORMATION": "RECEPCIÓN DE INFORMACIÓN DE FUENTE",
    "Regards": "Regards",
    "Register": "Registrar",
    "Relative Strength Index (RSI) - RSI è un altro oscillatore di momentum che indica se un titolo è ipercomprato o ipervenduto in base ai recenti movimenti di prezzo. Questo indicatore è popolare perché offre linee di soglia rigide che attivano segnali di acquisto e vendita, ma dovrebbe essere interpretato anche nel contesto di altri strumenti di analisi tecnica.": "Índice de fuerza relativa (RSI): el RSI es otro oscilador de impulso que indica si un valor está sobrecomprado o sobrevendido según los recientes movimientos de precios. Este indicador es popular porque ofrece líneas de umbral rígidas que activan señales de compra y venta, pero también debe interpretarse en el contexto de otras herramientas de análisis técnico.",
    "Rendimento da dividendi": "Rendimiento de dividendos",
    "Request": "Request",
    "Request Withdraw": "Solicitud de Retiro",
    "Reset Password": "Restablecer La Contraseña",
    "Richiesta di margine": "Llamada de margen",
    "Riconoscere i rischi di trading": "Reconocer los riesgos de la negociación",
    "Ricordate che è buona abitudine prima di effettuare qualsiasi investimento di capitale all’interno del mercato forex nel trading online effettuare un calcolo dei vari tassi di spread che possiamo trovare in relazione alla coppia valutaria che decidiamo di sfruttare.": "Recuerde que es una buena práctica hacer un cálculo de las diversas tasas de diferencial que podemos encontrar en relación con el par de divisas que decidimos explotar antes de realizar cualquier inversión de capital en el mercado de divisas en el trading online",
    "Ripple mira a consentire transazioni globali sicure, immediate e quasi gratuite. Non tutte le transazioni vengono elaborate in XRP; alcuni sono elaborati in valute legali, ma nel caso di quest'ultimo, il libro mastro Ripple registra solo gli importi dovuti con attività rappresentate come obbligazioni di debito, invece di utilizzare XRP sul loro libro mastro interno.": "Ripple tiene como objetivo permitir transacciones globales seguras, inmediatas y casi gratuitas. No todas las transacciones se procesan en XRP; algunos se procesan en monedas legales, pero en el caso de este último, el libro mayor de Ripple registra solo los montos adeudados con activos representados como obligaciones de deuda, en lugar de usar XRP en su libro interno",
    "Ripple è anche il nome informale dato alla criptovaluta XRP, e da questo momento in poi, Ripple verrà utilizzato per fare riferimento a XRP e non alla società.": "Ripple también es el nombre informal dado a la criptomoneda XRP, y de ahora en adelante, Ripple se utilizará para referirse a XRP y no a la empresa.",
    "Ripple è attualmente una delle 5 principali criptovalute in termini di capitalizzazione di mercato. Il valore di molte criptovalute è collegato ai progetti dietro di loro, anche se il progetto non utilizza la moneta nativa per impostazione predefinita.": "Ripple es actualmente una de las 5 principales criptomonedas en términos de capitalización de mercado. El valor de muchas criptomonedas está vinculado a los proyectos detrás de ellas, incluso si el proyecto no usa la moneda nativa por defecto.",
    "Ripple è un sistema di regolamento in tempo reale e una rete di cambio valuta creata da Ripple Labs che utilizza la propria criptovaluta nativa, XRP, per elaborare le transazioni. Ripple è un sistema per lo scambio digitale di molte risorse diverse, ed è qui che differisce dalle criptovalute come Bitcoin (Bitcoin è stato progettato principalmente come risorsa digitale da utilizzare come mezzo di scambio).": "Ripple es un sistema de liquidación en tiempo real y una red de intercambio de divisas creada por Ripple Labs que utiliza su criptomoneda nativa, XRP, para procesar transacciones. Ripple es un sistema para el intercambio digital de muchos recursos diferentes, y es aquí donde difiere de las criptomonedas como Bitcoin (Bitcoin fue diseñado principalmente como un recurso digital para ser utilizado como medio de intercambio).",
    "Ripple è un sistema di regolamento lordo (RTGS) in tempo reale, cambio valuta e rete di rimesse. È meglio conosciuto per la sua criptovaluta XRP, tuttavia, la rete è anche utilizzata da un numero di istituzioni finanziarie in tutto il mondo.": "Ripple è un sistema di regolamento lordo (RTGS) in tempo reale, cambio valuta e rete di rimesse. È meglio conosciuto per la sua criptovaluta XRP, tuttavia, la rete è anche utilizzata da un numero di istituzioni finanziarie in tutto il mondo",
    "rischio": "riesgo",
    "Rischio:": "Riesgo:",
    "rischiosa e di accettare  i rischi connessi alla leva finanziaria seppure esistono diversi modi per ridurre i rischi": "arriesgada y aceptar los riesgos asociados con el apalancamiento, incluso si hay varias formas de reducir los riesgos.",
    "Risk Management": "La Gestión Del Riesgo",
    "Rispetto al corso per studenti attivi si vanno ad aggiungere delle sessioni di coaching individuale e degli strumenti utili per svolgere un lavoro più specifico e intensivo. Il percorso One-to-One prevede attività per 36 mesi. Una sessione di coaching individuale, su appuntamento.Registrazioni delle sessioni individuali da scaricare": "Sobre el curso para estudiantes activos, se agregan sesiones de entrenamiento individuales y herramientas útiles para hacer un trabajo más específico e intensivo. El camino Uno-A-Uno incluye actividades durante 36 meses. Una sesión de entrenamiento individual, con cita previa. Grabaciones de sesiones individuales para descargar",
    "Sappiamo tutti che nel trading azionario le variazioni dei prezzi si misurano in euro o centesimi di euro (oppure in altre valute se operiamo su altre Borse mondiali).": "Todos sabemos que en el comercio de acciones, los cambios de precios se miden en euros o centavos de euro (o en otras monedas si operamos en otras bolsas mundiales).",
    "Save Changes": "Guardar Los Cambios",
    "Scalping": "Scalping",
    "Scarica i dati relativi al tuo storico del trading per ogni coppia valutaria": "Descargue los datos de su historico de trading para cada par de divisas",
    "Script": "Script",
    "Scrivere le regole del proprio trading system": "Escribir las reglas de tu sistema de trading",
    "Se da un capitale iniziale di 100 Euro perdete il 50%, restate con 50 Euro (100- (100*50\/100)=50)": "Se da un capitale iniziale di 100 Euro perdete il 50%, restate con 50 Euro (100- (100*50\/100)=50)",
    "Se hai intenzione di fare trading, ricorda che oltre al Bitcoin, ci sono anche gli altcoins in grado di raggiungere notevoli quote di mercato come Ether, Bitcoin Cash e Litecoin. Va altresì specificato che le criptovalute hanno già subito dei bruschi rallentamenti e come per qualsiasi altro investimento, potrebbe accadere. Proseguono intanto le discussioni su come si potrebbero gestire queste valute e come regolarne il prezzo. La materia però è ancora molto fresca. Le ramificazioni a lungo termine sono ancora sconosciute e la criptovaluta non ha ancora una direzione precisa.": "Si tiene la intención de comerciar, recuerde que además de Bitcoin, también hay altcoins capaces de alcanzar cuotas de mercado significativas como Ether, Bitcoin Cash y Litecoin. También se debe especificar que las criptomonedas ya se han desacelerado bruscamente y, como con cualquier otra inversión, podría suceder. Mientras tanto, continúan las discusiones sobre cómo se podrían administrar estas monedas y cómo regular sus precios. Sin embargo, el asunto aún está muy fresco. Las ramificaciones a largo plazo aún se desconocen y la criptomoneda aún no tiene una dirección precisa.",
    "Se sei un commerciante frequente, avere le informazioni più aggiornate è fondamentale. Il valore di un titolo può cambiare con un secondo preavviso, quindi è importante disporre delle informazioni più recenti su prezzo, movimento, modello di grafici e volume.": "Si es un trader frecuente, es esencial tener la información más actualizada. El valor de un título puede cambiar con un segundo aviso, por lo que es importante contar con la información más reciente sobre precio, movimiento, modelo gráfico y volumen.",
    "Se si sceglie di effettuare depositi attraverso una carta di credito occorre confermare ad '' la propria identità in diversi modi:": "Si elige hacer depósitos a través de una tarjeta de crédito, debe confirmar su identidad a '' de varias maneras:",
    "Se vogliamo riuscire a generare grandi profitti un giorno, dobbiamo prima imparare a mantenere le perdite di dimensioni piccole. È necessario tenere le perdite entro limiti gestibili prima che sfuggano di mano e azzerino il nostro capitale.": "Si queremos poder generar grandes ganancias algún día, primero debemos aprender a mantener pequeñas las pérdidas. Es necesario mantener las pérdidas dentro de límites manejables antes de que se salgan de control y restablecer nuestro capital.",
    "Sebbene il cambio bitcoin dollaro (BTC\/USD) sia più comune e spesso indicato su molti siti di informazione ed exchange, anche il cambio bitcoin euro ha la sua rilevanza. Infatti alcuni exchange permettono questo cambio senza passare per la valuta statunitense. Alla luce di tutto questo possiamo definire il cambio BTC\/USD utile più a scopo informativo, mentre la vera utilità sta nel conoscere il tasso di cambio bitcoin euro. ": "Aunque el tipo de cambio de bitcoin en dólares (BTC \/ USD) es más común y a menudo se indica en muchos sitios de información e intercambio, el tipo de cambio de bitcoin en euros también tiene su relevancia. De hecho, algunos intercambios permiten este intercambio sin pasar por la moneda estadounidense. A la luz de todo esto, podemos definir el tipo de cambio BTC \/ USD más útil para fines informativos, mientras que la utilidad real radica en conocer el tipo de cambio euro bitcoin. ",
    "Sebbene il trading con leva o trading con margine permetta di operare investendo importi minori di capitale, il che può essere un grande vantaggio per molti trader, è presente anche un rischio di perdita. Infatti, così come un trader può guadagnare molto di più dell’investimento iniziale, le perdite possono essere altrettanto significative. È importante monitorare le proprie posizioni aperte, applicare stop loss, copy trading e altri ordini di mercato in modo tale da prevenire perdite di grande entità.": "Aunque el trading apalancado o el trading de margen le permite operar invirtiendo pequeñas cantidades de capital, lo que puede ser una gran ventaja para muchos operadores, también existe el riesgo de pérdida. De hecho, así como un comerciante puede ganar mucho más que la inversión inicial, las pérdidas pueden ser igual de importantes. Es importante controlar sus posiciones abiertas, aplicar stop loss, copiar operaciones y otras órdenes de mercado para evitar grandes pérdidas.",
    "Secure": "Secure",
    "Select Deposit Type": "Select Deposit Type",
    "seleziona il mercato su cui operare sulla base della tua conoscenza e della tua esperienza. Il mercato migliore è quello che conosci meglio. Non ha senso aprire una posizione in un mercato estero che non conosci perché si ritiene semplicemente che possa dar luogo a dei profitti. Inoltre verifica sempre gli orari di contrattazione di ogni singolo mercato, in quanto il tempismo è fondamentale quando si opera sui mercati.": "sseleccione el mercado para operar en función de sus conocimientos y experiencia. El mejor mercado es el que mejor conoces. No tiene sentido abrir una posición en un mercado extranjero que no conoces porque simplemente se cree que puede generar ganancias. Además, siempre verifica las horas de negociación de cada mercado individual, ya que el tiempo es fundamental cuando se opera en los mercados.",
    "Send Files": "Enviar Archivos",
    "Send Password Reset Link": "Enviar Enlace De Restablecimiento De Contraseña",
    "Senior Investment Associate & Strategic Porfolio Planning Specialist": "Senior Investment Associate & Strategic Porfolio Planning Specialist",
    "Senior Investment Associate descrizione del lavoro": "Senior Investment Associate descripción del trabajo",
    "Senior Portfoglio Analyst": "Senior Portfoglio Analyst",
    "Server Error": "Error De Server",
    "Service Unavailable": "Servicio No Disponible",
    "Service – I am dissatisfied with some aspects of ''’s service": "Service – I am dissatisfied with some aspects of ''’s service",
    "Servizio di assistenza in italiano per qualsiasi dubbio o domanda": "Servizio di assistenza in italiano per qualsiasi dubbio o domanda",
    "Servono altri documenti per depositare soldi mediante carta di credito?": "¿Se necesitan otros documentos para depositar dinero con tarjeta de crédito?",
    "Sezione specifica per rimanere aggiornati con tutte le importanti news capaci di influenzare il Mercato": "Sección específica para mantenerse actualizado con todas las noticias importantes capaces de influir en el mercado",
    "si guadagna tanto, in caso di perdita questa è ingente. Occorre dunque prestare molta attenzione ad utilizzare meccanismo di questo tipo frequenti soprattutto nel": "se gana mucho, en el caso de una pérdida, esto es enorme. Por lo tanto, es necesario prestar mucha atención al uso de este tipo de mecanismo, especialmente en el",
    "Si tratta della piazza telematica in cui avviene il maggior numero di contrattazioni che hanno come oggetto le azioni, vale a dire quote di capitale societario. Il mercato azionario prende il nome di MTA (acronimo di Mercato telematico azionario), ma a proposito di confusione, esso non va confuso con la Borsa di Piazza Affari. In quanto il mercato azionario ne rappresenta una sua parte, seppur una delle più cospique.": "Este es el mercado telemático donde tiene lugar el mayor número de transacciones que involucran acciones, es decir, capital social. El mercado de valores se llama MTA (acrónimo del mercado de valores electrónico), pero hablando de confusión, no debe confundirse con el mercado de valores en Piazza Affari. Como el mercado de valores representa una parte, aunque sea uno de los más destacados.",
    "Si tratta di serie di funzioni personalizzate pensate per archiviare e distribuire agevolmente parti di applicazioni specifiche che vengono comunemente utilizzate sulla piattaforma del MetaTrader 4.": "Estas son una serie de funciones personalizadas diseñadas para almacenar y distribuir fácilmente partes de aplicaciones específicas que se usan comúnmente en la plataforma MetaTrader 4.",
    "Si tratta di un valido approccio per i trader principianti che intendono avviare una carriera nel trading. In questo modo i trader faranno trading con una posizione sempre delle stesse dimensioni, probabilmente contenuta. Il numero di lotti può variare a seconda della dimensione del conto, che potrà aumentare o diminuire durante il trading. Le dimensioni del conto sono importanti quando si inizia: è bene partire con importi contenuti e utilizzare una leva di 2:1, per aumentare in modo costante il potenziale di crescita e di profitto nel corso del tempo.": "Este es un buen enfoque para los trader principiantes que tienen la intención de comenzar una carrera en el comercio. De esta manera, los trader comerciarán con una posición siempre del mismo tamaño, probablemente contenida. El número de lotes puede variar según el tamaño de la cuenta, lo que puede aumentar o disminuir durante la negociación. El tamaño de la cuenta es importante al comenzar: es bueno comenzar con pequeñas cantidades y usar un apalancamiento de 2: 1 para aumentar constantemente el potencial de crecimiento y ganancias con el tiempo.",
    "Siamo tutti al corrente che sono tempi di crisi e la maggior parte delle persone non riesce ad arrivare a fine mese, proprio per questo motivo sono sempre di più le persone che si mettono alla ricerca di lavori alternativi per arrotondare lo stipendio.": "Todos somos conscientes de que estos son tiempos de crisis y que la mayoría de las personas no pueden llegar a fin de mes, por esta razón, cada vez más personas buscan trabajos alternativos para redondear sus salarios.",
    "Sicuramente, molti di voi si sono avvicinati a questo mondo perché spinti dal guadagno facile. È chiaro che come tutte le belle cose, anche il trading online": "Ciertamente, muchos de ustedes se han acercado a este mundo porque son impulsados por ganancias fáciles. Está claro que, como todas las cosas buenas, incluso el trading online",
    "Sicuramente, molti di voi si sono avvicinati a questo mondo perché spinti dal guadagno facile. È chiaro che come tutte le belle cose, anche il trading online presenta dei rischi, ma che possono essere arginati e ridotti ai minimi termini seguendo semplici consigli. Solitamente noi consigliamo vivamente di evitare la euforia del momento pero’ di creare un piano di investimento stabile e ben preciso con il": "Ciertamente, muchos de ustedes se han acercado a este mundo porque son impulsados por ganancias fáciles. Está claro que, como todas las cosas buenas, incluso el comercio en línea presenta riesgos, pero eso puede frenarse y reducirse a los términos mínimos siguiendo simples consejos. Por lo general, le recomendamos encarecidamente que evite la euforia del momento, pero que cree un plan de inversión estable y muy preciso con el",
    "Sicuramente, molti di voi si sono avvicinati a questo mondo perché’ spinti dal guadagno facile. È chiaro che come tutte le belle cose, anche il trading online presenta dei rischi, ma che possono essere arginati e ridotti ai minimi termini seguendo semplici consigli. Solitamente noi consigliamo vivamente di evitare la euforia del momento pero di creare un piano di investimento stabile e ben preciso con il Senior Portfoglio Analyst per poi seguire rigorosamente ogni punto che viene stabilito.": "Ciertamente, muchos de ustedes se han acercado a este mundo porque los impulsa el dinero fácil. Está claro que, como todas las cosas buenas, incluso el comercio en línea presenta riesgos, pero eso puede frenarse y reducirse a los términos mínimos siguiendo simples consejos. Por lo general, le recomendamos encarecidamente que evite la euforia del momento, pero que cree un plan de inversión estable y preciso con el Analista Senior de Cartera y luego siga estrictamente cada punto establecido.",
    "Signals": "Signals",
    "Signature": "Firma",
    "Similar account already held or opening a similar account with ''": "Similar account already held or opening a similar account with ''",
    "Sistema di messaggistica interna": "Sistema de mensajería interna",
    "Soluzioni grafiche avanzate facilmente personalizzabili e modelli  preimpostati per esprimere le tue preferenze.": "Soluciones gráficas avanzadas que se pueden personalizar fácilmente y plantillas preestablecidas para expresar sus preferencias",
    "Some locations are open on the weekends": "Some locations are open on the weekends",
    "sono le": "son los",
    "Sono molti, i fattori che influiscono sulla scelta di uno spread fisso o di uno spread variabile.Quando si agisce sul breve o brevissimo periodo si decide di adottare uno spread variabile perché si sarà meno soggetti ai cambiamenti del mercato rispetto a liquidità e a notizie esterne.": "Hay muchos factores que influyen en la elección de un spread fijo o un spread variable. Cuando actúa en un período corto o muy corto, decide adoptar un spread variable porque estará menos sujeto a los cambios del mercado en comparación con la liquidez y las noticias externas.",
    "Sort Code, ABA # or Swift Code": "Código de clasificación, ABA # o Código Swift",
    "Spesso i traders, non solo i neofiti ma anche quelli piú esperti, tendono a snobbare tali concetti poiché considerano la possibilitá che tali situazioni si verifichino, come un evento molto remoto. E’ importante invece chiarire i livelli di Margin Call e Stop Out impostati dal proprio broker, in sede di apertura conto per evitare di incorrere in brutte sorprese in futuro.": "A menudo, los traders, no solo principiantes sino también más experimentados, tienden a rechazar estos conceptos al considerar la posibilidad de que tales situaciones ocurran, como un evento muy remoto. Por otro lado, es importante aclarar los niveles de Margen de Llamada y Stop Out establecidos por su corredor al abrir una cuenta para evitar incurrir en malas sorpresas en el futuro.",
    "SPIN & WIN": "GIRA & GANA",
    "Spin & Win": "Gira y Gana",
    "Spin the Wheel and discover our gift for you": "Gira la rueda y descubre nuestro regalo para ti",
    "Spread": "Diferencial",
    "Spread : Best Stocks Spreads": "Spread : Los Mejores diferenciales de acciones",
    "Spread : Variable": "Spread : Variable",
    "sta nel fatto che l’effetto moltiplicatore della": "radica en el hecho de que el efecto multiplicador de la",
    "Status": "Estado",
    "Stocks & Indices": "Acciones & Índices",
    "Stocks Analysis": "Análisis De Acciones",
    "Stop Loss": "Stop Loss",
    "Stop loss:": "Stop loss:",
    "Stop Out": "Stop Out",
    "Stop Profit \/ Loss e commenti possono essere aggiunti \/ modificati. Esporta le operazioni per eccellere.": "Stop Profit \/ Loss y los comentarios se pueden agregar \/ editar. Exporta las operaciones para sobresalir",
    "Storico dati disponibile in diversi timeframe": "Histórico de datos disponible en diferentes plazos",
    "Strategia BB – La seconda Strategia completa di trading che utilizzo per il Forex": "Estrategia BB: la segunda estrategia de trading completa que uso para Forex",
    "Strategia Forex – Strategia completa di trading adattata al Forex": "Estrategia de Forex – Estrategia completa de trading adaptada al Forex",
    "Streaming delle notizie": "Streaming de noticias",
    "Strumenti analitici di ultima generazione per verificare se le proprie strategie sono corrette e possono diventare redditizie in breve tempo. In qualsiasi momento, si potrà cambiare intervenendo sulla piattaforma. Personalizzazioni disponibili già nella versione demo gratuita per chi volesse in seguito scegliere questa piattaforma per i propri investimenti.": "Herramientas analíticas de última generación para verificar si sus estrategias son correctas y pueden ser rentables en poco tiempo. En cualquier momento, puede cambiar interviniendo en la plataforma. Personalizaciones disponibles ya en la versión demo gratuita para aquellos que deseen elegir esta plataforma para sus inversiones.",
    "Strumenti di analisi fondamentali": "Herramientas de análisis fundamentales",
    "Strumenti di analisi tecnica": "Herramientas de análisis técnico",
    "Su MetaTrader 4 verrà chiusa la posizione che registra la perdita maggiore per prima e si continuerà a chiudere posizioni finché il livello del saldo non tornerà ad essere superiore al 50% del margine utilizzato.": "En MetaTrader 4, la posición que registra la mayor pérdida se cerrará primero y continuaremos cerrando posiciones hasta que el nivel del saldo vuelva a ser superior al 50% del margen utilizado.",
    "Submit": "Enviar",
    "SUBMIT": "ENVIAR",
    "Sul mercato primario sono collocati i titoli di prima emissione. Si tratta di un mercato azionario aperto, dove le azioni di una società vengono offerte e vendute per la prima volta ed è la stessa società che le emette sul mercato. Tutti i movimenti vengono monitorati attraverso l’analisi del calendario economico. Essere quotati in un mercato primario è fonte di credibilità per un’azienda e questo porta a sua volta interesse da parte dei trader verso l’azienda. Il mercato primario è dominato dai grandi istituti di investimento, come banche di investimento, hedge fund, ecc.… ": "Los valores de primera emisión se colocan en el mercado primario. Es un mercado de valores abierto, donde las acciones de una compañía se ofrecen y venden por primera vez y es la misma compañía que las emite en el mercado. Todos los movimientos son monitoreados a través del análisis del calendario económico. Estar listado en un mercado primario es una fuente de credibilidad para una compañía y esto a su vez atrae el interés de los comerciantes hacia la compañía. El mercado primario está dominado por grandes instituciones de inversión, como bancos de inversión, fondos de cobertura, etc.... ",
    "Sul mercato si vedono le quotazioni espresse con due tassi di riferimento, ad es. EUR\/USD 1.1534\/1.1536. Il prezzo alla sinistra viene indicato come prezzo “bid” o prezzo denaro ed è il prezzo al quale un trader è disposto ad acquistare una coppia valutaria. Viceversa, il prezzo alla destra viene indicato come prezzo “ask” o prezzo lettera o di offerta, ovverosia il prezzo al quale un trader è disposto a vendere una coppia valutaria. Il differenziale tra il prezzo bid e il prezzo ask è comunemente noto con il termine inglese di spread. Questo è il costo dell’operazione di trading. Nel nostro esempio, tale differenziale è pari a 0.0002. Per comodità di notazione, si tende ad indicarlo come 2 pip (point in price oppure percentage in point).I prezzi nel forex vengono quotati generalmente alla quarta o quinta cifra decimale, in quanto una variazione di pochi pip può generare variazioni considerevoli in caso di volumi di trading elevati.": "En el mercado puede ver las cotizaciones expresadas con dos tasas de referencia, p.e. EUR \/ USD 1.1534 \/1.1536. El precio de la izquierda se conoce como el precio de \"oferta\" o el precio del dinero y es el precio al que un trader está dispuesto a comprar un par de divisas. Por el contrario, el precio de la derecha se indica como el precio de venta o la carta o el precio de oferta, es decir, el precio al que un trader está dispuesto a vender un par de divisas. El diferencial entre el precio de oferta y el precio de venta se conoce comúnmente con el diferencial de términos en inglés. Este es el costo de la operación comercial. En nuestro ejemplo, este diferencial es igual a 0.0002. Por conveniencia de la notación, tendemos a indicarlo como 2 pips (punto en precio o porcentaje en punto). Los precios en forex generalmente se cotizan al cuarto o quinto dígito decimal, ya que una variación de unos pocos pips puede generar variaciones considerables en caso de altos volúmenes de trading.",
    "Support": "Support",
    "Supporto EA": "Soporte de EA",
    "Supporto Email e WhatsApp": "Soporte de Correo electrónico y WhatsApp",
    "Survey": "Survey",
    "Swap Points": "Swap Points",
    "Take Profit": "Take Profit",
    "Team multilingue del servizio clienti d’eccezione": "Equipo multilingües de atención al cliente excepcional",
    "TeamViewer": "TeamViewer",
    "Tener traccia delle proprie operazioni, ovvero cosa è stato aperto e cosa è stato chiuso, sulle migliori piattaforme di trading online, cosa ha dato origine ad un profitto e cosa ha generato una perdita, ecc. Nel settore si parla di “diario di trading” e questo risulta essere uno strumento particolarmente utile per valutare la performance complessiva e l’accuratezza delle previsioni che vengono fatte.": "Lleve un registro de sus operaciones, es decir, qué se ha abierto y qué se ha cerrado, en las mejores plataformas de negociación en línea, qué generó ganancias y qué generó pérdidas, etc. En el sector hablamos de \"diario comercial\" y esto resulta ser una herramienta particularmente útil para evaluar el rendimiento general y la precisión de los pronósticos que se hacen.",
    "Tener traccia delle proprie operazioni, ovvero cosa è stato aperto e cosa è stato chiuso, sulle migliori piattaforme di trading online,cosa ha dato origine ad un profitto e cosa ha generato una perdita, ecc. Nel settore si parla di “diario di trading” e questo risulta essere uno strumento particolarmente utile per valutare la performance complessiva e l’accuratezza delle previsioni che vengono fatte.": "Lleve un registro de sus operaciones, es decir, qué se ha abierto y qué se ha cerrado, en las mejores plataformas de trading online, qué generó ganancias y qué generó pérdidas, etc. En el sector hablamos de \"diario comercial\" y esto resulta ser una herramienta particularmente útil para evaluar el rendimiento general y la precisión de los pronósticos que se hacen.",
    "Tenersi sempre aggiornati sulle notizie finanziarie del giorno": "Manténgase siempre actualizado sobre las noticias financieras del día.",
    "Terms and Conditions": "Términos y Condiciones",
    "Tester strategia": "Probador de estrategia",
    "Thank You": "Thank You",
    "Thank you for your business": "Thank you for your business",
    "This form must be fully completed including a full address. All information requested below must be provided to avoid errors or delays in processing. '' will not be held responsible for delays caused by incorrect information provided by the customer": "Este formulario debe completarse por completo, incluida una dirección completa. Toda la información solicitada a continuación debe proporcionarse para evitar errores o demoras en el procesamiento. '' no se hace responsable de los retrasos causados por información incorrecta proporcionada por el cliente",
    "This is your profile page": "Esta es su página de perfil",
    "Ti faremo sapere non appena il tuo amico apre un conto ed effettua un deposito": "Le informaremos tan pronto como su amigo abra una cuenta y realice un depósito.",
    "Ti tiriamo fuori dai guai – Manager Financial Planning and Analysis": "Lo sacamos de problemas: Gerente de Planificación y Análisis Financiero",
    "Ticket": "Ticket",
    "To transfer funds, fully complete this online form or print and physically sign this Internal Transfer Request Form. Transfer requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com": "Para transferir fondos, complete este formulario en línea o imprímalo y firme físicamente este Formulario de solicitud de transferencia interna. Las solicitudes de transferencia se procesan generalmente dentro de los dos (2) días hábiles posteriores a la recepción de este formulario. Si desea firmar físicamente este formulario, envíe su formulario completo por correo electrónico a customer@any1oin.com",
    "To withdraw funds, fully complete this online form or print and physically sign this Withdrawal Request Form. Withdrawal requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com": "To withdraw funds, fully complete this online form or print and physically sign this Withdrawal Request Form. Withdrawal requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com",
    "Today's Date": "La Fecha de hoy",
    "Toggle navigation": "Alternar navegación",
    "Too Many Requests": "Demasiadas Solicitudes",
    "Total Amount": "Importe Total",
    "Tradable Assets": "Activos Negociables",
    "Tradable Assets 20+ - Crypto": "Activos negociables 20+ - Crypto",
    "Trading azionario con i CFD": "Trading de acciones con CFD",
    "Trading Client": "Cliente de Trading",
    "Trading con un clic": "Trading con un clic",
    "Trading journal, valutazione del trading system e Psicologia nel tradin": "Revista de trading, evaluación del sistema de trading y psicología en el trading.",
    "Trading Metalli": "El Trading De Metales",
    "Trading online con un broker online regolamentato a livello internazionale.": "Trading online con un corredor online regulado internacionalmente.",
    "Trading Platform": "Plataforma De Negociación",
    "Training": "Formación",
    "Transaction": "Transacción",
    "Transaction Details": "Los Detalles De La Transacción",
    "Transactions": "Las transacciones",
    "Transfer between accounts of the same client": "Transferencia entre cuentas del mismo cliente",
    "Transfer Type": "Tipo De Transferencia",
    "Tre modalità diverse di negoziazione. Potrai scegliere posizioni offset, agendo prontamente, oppure muovendoti solo quando ci sono segnali del mercato (evidenziati con notifica), o ancora in base ai movimenti del mercato incrociati in base alle tue preferenze. Questi vantaggi consentono di ottenere una gestione completa dei tuoi investimenti sui mercati volatili.": "Tres formas diferentes de negociación. Puede elegir posiciones de desplazamiento, actuar con prontitud o moverse solo cuando hay señales de mercado (resaltadas con notificación), o de nuevo en función de los movimientos de mercado cruzados según sus preferencias. Estas ventajas le permiten obtener una gestión completa de sus inversiones en mercados volátiles.",
    "Trend e Medie Mobili, come capire qual è la direzione del mercato": "Tendencias y Promedios Móviles, cómo entender la dirección del mercado",
    "Tuttavia, se il trader subisce delle perdite e il suo patrimonio scende al di sotto del 50% del margine utilizzato sui conto Kings, il broker procederà con la chiusura della\/e posizione\/i, il che prende il nome di “Richiesta di margine” o, in inglese, “Margin call”.": "Sin embargo, si el operador sufre pérdidas y sus activos caen por debajo del 50% del margen utilizado en la cuenta de Kings, el corredor procederá a cerrar la posición, que se denomina \"Llamada de margen\" o, en inglés, \"Margin call\".",
    "Tuttavia, è importante non dimenticare che un’analisi di successo del mercato forex, combina sia l’analisi tecnica che quella fondamentale.": "Sin embargo, es importante no olvidar que un análisis exitoso del mercado de divisas combina análisis tanto técnicos como fundamentales.",
    "Tutti i dati della blockchain sono pubblici, quindi i contratti non possono essere modificati o contraffatti da nessuno. Dopo aver sottoscritto il contratto, nessuna delle due parti potrà intervenire per operare modifiche ad esso. All’interno del sistema viene utilizzata una valuta, chiamata Ether. Cosi come per il sistema Bitcoin, si potrà minare o comprare Ether.": "Todos los datos de blockchain son públicos, por lo que nadie puede modificar ni falsificar los contratos. Después de firmar el contrato, ninguna de las partes puede intervenir para hacer cambios. Dentro del sistema, se usa una moneda, llamada Ether. Al igual que con el sistema Bitcoin, puedes minar o comprar Ether",
    "Tutti i tipi di operazioni di trading: apertura e chiusura di posizioni (tra cui trading con un solo click)": "Todos los tipos de operaciones comerciales: apertura y cierre de posiciones (incluido el trading con un clic)",
    "Type": "Type",
    "Ultimo fattore che influisce sul valore dello spread è la volatilità, in questo caso, più è alta la volatilità e più sarà alto il valore dello spread, questo perchè la volatilità alta offre probabilità di guadagno molto più alte.": "El último factor que es el valor del spread es la volatilidad, en este caso, puede ser la volatilidad y puede ser el valor de la diferencia, esto se debe a la alta volatilidad que ofrece una probabilidad de ganancia mucho mayor.",
    "Un altro fattore è la volatilità, ciò andrà a influire nettamente sullo spread": "Otro factor es la volatilidad, esto afectará claramente la propagación.",
    "Un altro fattore è la volatilità, ciò andrà a influire nettamente sullo spread. Questo sta a significare che più la volatilità sarà alta e più il valore dello spread salirà. Sono strettamente correlate per il fatto che quando si verifica questo tipo di condizione il trader ne trae molto più profitto, ma allo stesso tempo anche il rischio di perdita è molto più alto.": "Otro factor es la volatilidad, esto afectará claramente la propagación. Esto significa que cuanto mayor sea la volatilidad, mayor será el valor del diferencial. Están estrechamente relacionados con el hecho de que cuando ocurre este tipo de condición, el comerciante obtiene muchas más ganancias, pero al mismo tiempo el riesgo de pérdida también es mucho mayor.",
    "Un progetto di trading personalizzato, per il raggiungimento dell’obbiettivo discusso durante la sessione preliminare": "Un proyecto de trading personalizado, para lograr el objetivo discutido durante la sesión preliminar",
    "Un vantaggio di Ethereum riguarda quindi il fatto che, in sede di contratto, nessuna delle due parti può intervenire per effettuare delle modifiche. Questo ha delle applicazioni molto interessanti, una delle quali riguarda la creazione di società senza bisogno di rivolgersi ad autorità locali.": "Por lo tanto, una ventaja de Ethereum se refiere al hecho de que, en el contrato, ninguna de las partes puede intervenir para realizar cambios. Esto tiene aplicaciones muy interesantes, una de las cuales se refiere a la creación de empresas sin la necesidad de contactar a las autoridades locales.",
    "Una bassa inflazione significa che il valore dei beni e servizi statunitensi nel mercato globale sta aumentando. Ciò potrebbe anche comportare un aumento dei tassi della Federal Reserve. L'inflazione e i tassi di interesse sono enormemente collegati all'immagine di un paese, a livello globale. Le politiche estere statunitensi e la stabilità politica nei confronti di guerre, immigrazione, attacchi terroristici e simili hanno un effetto sul dollaro USA e quindi sulla coppia di valute USD \/ Dash. Anche l'elezione e la popolarità del presidente degli Stati Uniti svolgono un ruolo chiave.": "La baja inflación significa que el valor de los bienes y servicios estadounidensos en el mercado global está aumentando. Esto también podría conducir a un aumento en las tasas de la Reserva Federal. La inflación y las tasas de interés están muy relacionadas con la imagen de un país a nivel mundial. La política exterior y la estabilidad política de los Estados Unidos contra las guerras, la inmigración, los ataques terroristas y similares tienen un efecto en el dólar estadounidense y, por lo tanto, en el par de divisas USD \/ Dash. La elección y la popularidad del Presidente de los Estados Unidos también juegan un papel clave.",
    "Una posizione è l’espressione di un impegno del mercato, o esposizione, tenuta da un trader. È il termine finanziario per un’operazione che è attualmente abile di incorrere un profitto o perdita – conosciuta come una posizione aperta – o una operazione che si è cancellata recentemente, conosciuta come una posizione chiusa.": "Una posición es la expresión de un compromiso de mercado, o exposición, que tiene un comerciante. Es el término financiero para una operación que actualmente es capaz de incurrir en una ganancia o pérdida, conocida como posición abierta, o una operación que ha sido cancelada recientemente, conocida como posición cerrada.",
    "Una recente bolletta che indichi nome, cognome e indirizzo dell’utente. Può essere una bolletta dell’energia elettrica, del gas o di altra utenza simile. Anche in questo caso serve che i dati siano corrispondenti a quelli con i quali si è aperto il conto con ''.": "Una factura de servicios públicos reciente que indica el nombre, apellido y dirección del usuario. Puede ser una factura de electricidad, gas u otra utilidad similar. También en este caso es necesario que los datos correspondan a aquellos con los que se abrió la cuenta con ''.",
    "Una strategia di spread al ribasso (o bear spread, come è chiamata in inglese e nel gergo borsistico internazionale dal termine Bearish) è un’altra strategia che ha qualcosa in comune sia con la strategia del toro sia con la strategia dello spread a farfalla. A fine giornata lo spread dell’orso è lo scenario ideale per gli scenari al ribasso. Nel corso del proprio percorso di ripresa (guadagno) vanno ponderate piccole perdite stabili, il che può portare a utili limitati anche in presenza di cali della propria attività. ": "Una estrategia de spread descendente (o spread de oso, como se llama en inglés y en la jerga internacional de la bolsa de valores del término bajista) es otra estrategia que tiene algo en común con la estrategia de toro y la estrategia de spread de mariposa. Al final del día, la propagación del oso es el escenario ideal para los escenarios negativos. Durante su camino de recuperación (ganancia), se deben ponderar pequeñas pérdidas estables, lo que puede conducir a ganancias limitadas incluso en presencia de caídas en su negocio. ",
    "Una volta ammesso al colloquio preliminare sarà possibile definire tempi e modi per il raggiungimento dell'obbiettivo": "Una vez admitido en la entrevista preliminar, será posible definir tiempos y formas de lograr el objetivo",
    "Una volta che il tuo amico avrà soddisfatto tutte le condizioni applicabili, aggiorneremo in automatico il saldo del tuo conto": "Una vez que su amigo haya cumplido todas las condiciones aplicables, actualizaremos automáticamente el saldo de su cuenta",
    "Una volta presa in esame la tabella che si vuole analizzare, è possibile scegliere degli indicatori, delle linee e dei canali. Per chi voglia identificare i livelli di supporti e resistenza è consigliabile utilizzare delle linee orizzontali, affinché si possa ottenere un’analisi tanto efficace quanto efficiente.": "Una vez que se ha examinado la tabla a analizar, es posible elegir indicadores, líneas y canales. Para aquellos que desean identificar los niveles de soportes y resistencia, es aconsejable utilizar líneas horizontales, de modo que se pueda obtener un análisis tan efectivo como eficiente.",
    "Unauthorized": "No autorizado",
    "Uno dei molti vantaggi di '' è la velocità con cui vengono processate le richieste di prelievo. Normalmente questo iter richiede solamente uno o due giorni lavorativi. Per '' i giorni feriali vanno da lunedì a venerdì escludendo le date festive inserite nel calendario statunitense.": "Uno de los muchos beneficios de '' es la velocidad con la que se procesan las solicitudes de retiro. Normalmente este proceso lleva solo uno o dos días hábiles. Para '', los días laborables se ejecutan de lunes a viernes, excepto los días festivos ingresados en el calendario de los EE.",
    "Uno dei più gettonati in questi ultimi tempi è il trading online che all’inizio è un’ottima opportunità per arrotondare, poi con passare del tempo può trasformarsi in un’attività vera e propria. Sicuramente conoscete già questa terminologia, viene usata moltissimo riferita ai Titoli di Stato italiani in confronto ai Bund tedeschi. Nel caso del trading online si riferisce alla differenza di prezzo che si viene a creare in un asset dal momento in cui lo si acquista a quello in cui lo si andrà a vendere.": "Uno de los más populares en los últimos tiempos es el comercio en línea, que al principio es una excelente oportunidad para completar, y con el tiempo puede convertirse en una actividad real. Seguramente ya conoces esta terminología, se usa mucho en referencia a los Bonos del Gobierno italiano en comparación con el Bund alemán. En el caso del comercio en línea, se refiere a la diferencia de precio que se crea en un activo desde el momento en que lo compra hasta el que se venderá.",
    "Uno script è un’applicazione che può essere programmata per effettuare una funzione qualsiasi sulla piattaforma del MetaTrader 4. Ad esempio, è possibile avere uno script per chiudere tutti gli ordini condizionati o per eliminare tutti gli indicatori sul grafico.": "Un script es una aplicación que se puede programar para realizar cualquier función en la plataforma MetaTrader 4. Por ejemplo, es posible tener un script para cerrar todos los pedidos condicionales o eliminar todos los indicadores en el gráfico",
    "Un’indicazione fondamentale alla base della comprensione del Forex è chiarire che il termine “offerta” è quello che mostra il valore della domanda di una valuta in particolare (sebbene possa anche essere qualsiasi altro tipo di attività finanziaria). In altre parole, il termine “offerta” indica il prezzo con cui la maggior parte degli agenti di mercato sono disposti ad acquistare determinati beni.": "Una indicación fundamental que subyace a la comprensión de Forex es aclarar que el término \"oferta\" es el que muestra el valor de la demanda de una moneda en particular (aunque también puede ser cualquier otro tipo de activo financiero). En otras palabras, el término \"oferta\" indica el precio al que la mayoría de los agentes del mercado están dispuestos a comprar ciertos bienes.",
    "upload documents and change your password": "Carga documentos y cambia su contraseña",
    "UPLOAD YOUR DOCUMENTS": "SUBE SUS DOCUMENTOS",
    "Upload your documents here in order to complete the account": "Sube sus documentos aquí en orden de completar la cuenta",
    "Usare stop strategici": "El uso de stop estratégicos",
    "Usare una leva finanziaria adeguata": "El uso de un apalancamiento adecuado",
    "User Information": "La Información Del Usuario",
    "Users": "Users",
    "Uso della leva finanziaria. Con la leva finanziaria si possono effettuare operazioni con un valore di capitale superiore di quello che effettivamente investo.": "Uso de apalancamiento. Con el apalancamiento, las transacciones pueden llevarse a cabo con un valor de capital superior a lo que realmente invierto.",
    "Utile per azione (EPS)": "Ganancias por acción (EPS)",
    "Valute che salgono, valute che scendono. Tutto il mondo contribuisce alla diffusione del Forex, gli scambi valutari. Non serve essere dei voraci agenti di borsa di Wall Street né dei broker del terzo millennio connessi a mille e più siti e applicazioni. Anche il semplice viaggiare dall’Europa agli Stati Uniti per esempio, cambiando euro in dollari e\/o viceversa, contribuisce a far girare e alimentare questo sconfinato segmento di mercato.": "Monedas que suben, monedas que bajan. El mundo entero contribuye a la difusión de Forex, los cambios de divisas. No necesita ser un voraz corredor de Wall Street o un corredor del tercer milenio conectado a mil y más sitios y aplicaciones. Incluso el simple viaje de Europa a los Estados Unidos, por ejemplo, cambiar euros a dólares y \/ o viceversa, contribuye a hacer que este segmento de mercado ilimitado gire y se alimente.",
    "Vantaggi": "Ventajas",
    "Vantaggi ": "Ventajas ",
    "Varible": "Variable",
    "Vendite al dettaglio": "Ventas minoristas",
    "Verify Your Email Address": "Compruebe su Dirección de Correo Electrónico",
    "Vi diciamo questo perchè pur essendo piccola rappresenta comunque una percentuale di spesa che dovrete sobbarcarvi.": "Le decimos esto porque a pesar de ser pequeño, todavía representa un porcentaje del gasto que tendrá que pagar.",
    "Visualizza gli aggiornamenti dei prezzi in tempo reale con il layout del pannello o il layout dell’elenco. Scambia da entrambi i layout. Scegli il volume e i tipi di ordine come Market, Limit e Stop. Visualizza prezzo aperto, percentuale di modifica, prezzo basso, prezzo elevato e tempo ultimo aggiornamento.": "Vea las actualizaciones de precios en tiempo real con el diseño del panel o el diseño de la lista. Intercambio de ambos diseños. Elija los tipos de volumen y orden como Market, Limit y Stop. Ver precio de apertura, porcentaje de cambio, precio bajo, precio alto y última hora de actualización.",
    "Visualizza transazioni aperte, chiuse, in sospeso, annullate e leader. Visualizza transazioni e riepilogo account.": "Muestra transacciones abiertas, cerradas, pendientes, canceladas y líderes. Muestra transacciones y resumen de cuenta.",
    "Volume": "Volumen",
    "We put your security first in all aspects": "Ponemos a su seguridad en primer lugar en todos los aspectos",
    "We will send shortly all the Bank Details via WhatsApp & Email to complete the deposit": "Vamos a enviar en breve todos los Detalles del Banco a través de WhatsApp y Correo electrónico para completar el depósito",
    "Weekly": "Semanal",
    "Weekly Analysis": "Análisis Semanal",
    "Weekly and Monthly": "Semanales y Mensuales",
    "Weekly and Monthly Financial Planning and Analysis": "Planificación y Análisis Financiera Semanal y Mensual",
    "Weekly Crypto Analysis": "Análisis Semanal de Crypto",
    "Weekly Stocks Analysis": "Análisis Semanal de Acciones",
    "Welcome": "Bienvenido",
    "Whoops!": "Whoops!",
    "Withdraw": "Withdraw",
    "Withdrawal Details": "Detalles de retiro",
    "Withdrawal Request Form": "Formulario De Solicitud De Retiro",
    "Withdraws": "Retiros",
    "Xoom Withdraw": "Xoom Withdraw",
    "You can not deposit less than 1000 € in Kings Account": "You can not deposit less than 1000 € in Kings Account",
    "You can see your information here": "Puede ver su información aquí",
    "you want  with just one click": "que desea con un solo clic",
    "Zero commissioni significa che non viene aggiunto alcun costo addizionale. '' su Conto Black Panther non addebita alcuna commissione di gestione, di amministrazione o di ticket.": "Cero comisiones significa que no se agregan costos adicionales. '' en una cuenta de Black Panther no cobra ninguna tarifa de administración, administración o boletos.",
    "“Il Manager Financial Planning and Analysis aiuta i propri clienti ad effettuare delle scelte di investimento e ad elaborare piani finanziari personalizzati sulle proprie esigenze.": " “El Gerente de Planificación y Análisis Financiero ayuda a sus clientes a tomar decisiones de inversión y elaborar planes financieros adaptados a sus necesidades.",
    "È assolutamente consigliabile che ogni persona che fa degli investimenti deve avere un piano di trading sia che tu ti stia apprestando ad entrare nella giungla finanziaria, o sia già un trader con una certa esperienza, è sempre importante essere preparati. Un buon piano ti aiuterà in diversi aspetti, come identificare i tuoi obiettivi, organizzare la tua ricerca e trovare statistiche per le tue attività. La decisione relativa a quale direzione prendere per essere concorde all’andamento dei mercati ti aiuterà a gestire le emozioni quando subirai una serie di perdite e ti fornirà un aiuto per riprenderti da un’operazione andata male.": "Es absolutamente recomendable que todas las personas que realicen inversiones deben tener un plan comercial, ya sea que se esté preparando para ingresar a la jungla financiera o que ya sea un comerciante con algo de experiencia, siempre es importante estar preparado. Un buen plan lo ayudará en varios aspectos, como identificar sus objetivos, organizar su investigación y encontrar estadísticas para sus actividades. La decisión sobre qué dirección tomar para estar de acuerdo con la tendencia del mercado lo ayudará a controlar sus emociones cuando sufra una serie de pérdidas y lo ayudará a recuperarse de una operación que salió mal.",
    "È doveroso evidenziare i rischi presenti nella leva finanziaria. Ciò che è importante ricordare è che la leva amplifica i profitti, ma aumenta anche le perdite. Se puoi trarre profitto da una posizione di 1.000 euro investendone solo 100, allo stesso modo se la posizione dovesse girare in negativo le perdite che avrai saranno sempre calcolate sui 1.000 euro, e non sui 100.": "Es necesario resaltar los riesgos presentes en el apalancamiento. Es importante recordar que el apalancamiento amplifica las ganancias, pero también aumenta las pérdidas. Si puede beneficiarse de una posición de 1,000 euros invirtiendo solo 100, de la misma manera si la posición se vuelve negativa, las pérdidas que tendrá siempre se calcularán sobre los 1,000 euros, y no sobre los 100.",
    "È il metodo di pagamento più utilizzato dai trader perché è rapido. Il pagamento con carte di credito o bancomat è molto comodo per i versamenti aggiuntivi, in quanto avvengono istantaneamente.": "Es el método de pago más utilizado por los comerciantes porque es rápido. El pago con tarjeta de crédito o débito es muy conveniente para pagos adicionales, ya que ocurren instantáneamente.",
    "È infine possibile proseguire il percorso formativo e approfondire altri aspetti riguardanti gli investimenti finanziari; ad esempio la gestione dell’intero patrimonio suddividendo il rischio in più attività di investimento, dalla costruzione di un portafoglio azionario alla gestione priva di rischi offerta dalla combinazione di ETF e piani di accumulo azionari, dal trading mensile su ETF non correlati alla gestione del rischio azionario": "Finalmente, es posible continuar con la capacitación y profundizar en otros aspectos de las inversiones financieras; por ejemplo, la gestión de la totalidad de los bienes dividiendo el riesgo en más actividades de inversión, a partir de la construcción de una cartera de acciones de gestión de riesgo ofrecida por la combinación de la ETF de acumulación de capital y planes de negociación de valores mensuales de la ETF no está relacionado con la gestión del capital de riesgo",
    "È molto semplice e facile da capirsi per i novizi.": "Es muy simple y fácil de entender para los principiantes.",
    "È possibile personalizzare i mercati e gli strumenti da trattare, a seconda del tempo che si vuole dedicare al trading ed al livello di rischio che si vuole correre": "Es posible personalizar los mercados y los instrumentos a tratar, dependiendo del tiempo que desee dedicar a la negociación y el nivel de riesgo que desee tomar.",
    "È previsto un colloquio preliminare per definire insieme un obbiettivo realistico da raggiungere. Mi riservo la possibilità di rifiutare determinati progetti, lontani dalla mia filosofia e dalle mie possibilità. Per accedere al percorso One-to-One è necessario definire prima le linee guida di un progetto di trading, ed essere ammessi al colloquio preliminare. Le 4 fasi del percorso servono per preparare lo studente e per definire un progetto di trading adatto alle sue esigenze. È prevista una fase di training, poi una fase di creazione del progetto di trading, infine una fase di ottimizzazione per rendere il trader ed il piano pienamente efficienti. L’ultima fase prevede la messa in produzione del progetto, per il raggiungimento dell’obbiettivo discusso durante la fase preliminare": "Se planea una entrevista preliminar para definir juntos un objetivo realista a alcanzar. Me reservo el derecho de rechazar ciertos proyectos, lejos de mi filosofía y mis posibilidades. Para acceder a la ruta One By One, primero debe definir las pautas de un proyecto de trading y ser admitido en la entrevista preliminar. Las 4 fases del curso se utilizan para preparar al alumno y definir un proyecto de trading que se adapte a sus necesidades. Hay una fase de capacitación, luego una fase de creación del proyecto de trading, finalmente una fase de optimización para que el trader y el plan sean totalmente eficientes. La última fase implica poner el proyecto en producción, para lograr el objetivo discutido durante la fase preliminar.",
    "È raro che un’azione dia risultati in tempi brevi, generalmente ci possono volere mesi o addirittura anni prima di avere un guadagno. Ma tempi lunghi sono sempre difficili da analizzare perché possono sempre esserci imprevisti a livello politico ed economico sia su scala nazionale che internazionale che possono interferire sul prezzo.": "Es raro que una acción dé resultados en poco tiempo, generalmente puede llevar meses o incluso años antes de obtener una ganancia. Pero los tiempos largos siempre son difíciles de analizar porque siempre puede haber eventos políticos y económicos imprevistos, tanto a nivel nacional como internacional, que pueden interferir con el precio."
}