{
    "0.1 Mini Lot": "0.1 Mini Lot",
    "1 singolo login per tutte le piattaforme di trading": "1 ενιαία σύνδεση για όλες τις πλατφόρμες συναλλαγών",
    "20+ Crypto": "20+ Crypto",
    "200+ FX \/ CFD \/ Stocks \/ Indices \/ Crypto": "200+ FX \/ CFD \/ Αποθέματα \/ Δείκτες \/ Crypto",
    "24 oggetti grafici": "24 γραφικά αντικείμενα",
    "3 grafici (linee, barre e candele) con trading diretto dal grafico": "3 γραφήματα (γραμμές, μπάρες και κεριά) με άμεση trading από το γράφημα",
    "3 tipi di grafici di prezzo (grafici a linee, grafici a barre e grafici a candele) per tutti i 9 periodi di tempo standard": "3 τύποι διαγραμμάτων τιμών (γραφήματα γραμμής, γραφήματα ράβδων και διάγραμμα κηροπήγια) και για τις 9 τυπικές χρονικές περιόδους",
    "30 indicatori integrati": "30 ολοκληρωμένους δείκτες",
    "4 tipi di ordini condizionati": "4 τύποι παραγγελιών υπό όρους",
    "50 indicatori tecnici preinstallati": "50 προεγκατεστημένους τεχνικούς δείκτες",
    "9 differenti timeframe": "9 διαφορετικά χρονικά πλαίσια",
    "9 periodi temporali (M1, M5, M15, M30, H1, H4, giornaliero, settimanale e mensile)": "9 χρονικές περιόδους (M1, M5, M15, M30, H1, H4, ημερήσια, εβδομαδιαία και μηνιαία)",
    "A differenza del Forex o delle azioni, le materie prime sono prodotte fisicamente tangibili, che tuttavia è possibile negoziare sotto forma di CFD, senza doverli possedere fisicamente. Nell’asset class delle materie prime rientrano diverse sottocategorie di prodotti, che presentano caratteristiche e dinamiche molto diverse tra loro. Per questo è importante approfondire il tema delle materie prime per non farsi cogliere impreparati.Esistono diversi sistemi di classificazione delle materie prime. A livello macro, si parla di materie prime “hard”, che generalmente vengono estratte dal suolo, e materie prime “soft”, che invece vengono coltivate o allevate. All’interno di queste macro categorie, troviamo almeno tre sottocategorie:": "Σε αντίθεση με το Forex ή τα αποθέματα, τα εμπορεύματα είναι υλικά αγαθά, τα οποία όμως μπορούν να αποτελέσουν αντικείμενο διαπραγμάτευσης με τη μορφή CFD, χωρίς να χρειάζεται να τα κατέχουν φυσικά. Η κατηγορία στοιχείων ενεργητικού πρώτων υλών περιλαμβάνει διάφορες υποκατηγορίες προϊόντων, οι οποίες έχουν πολύ διαφορετικά χαρακτηριστικά και δυναμική. Για το λόγο αυτό, είναι σημαντικό να εμβαθύνουμε το θέμα των πρώτων υλών ώστε να μην πιαστούν απροετοίμαστα. Υπάρχουν διαφορετικά συστήματα ταξινόμησης των πρώτων υλών. Σε μακροοικονομικό επίπεδο, μιλάμε για «σκληρές» εμπορεύματα, οι οποίες εξάγονται γενικά από το έδαφος, και «μαλακές» εμπορεύματα, οι οποίες καλλιεργούνται ή εκτρέφονται. Μέσα σε αυτές τις κατηγορίες μακροεντολών, βρίσκουμε τουλάχιστον τρεις υποκατηγορίες:",
    "A fresh verification link has been sent to your email address.": "Ένα φρέσκο σύνδεσμο επαλήθευσης έχει σταλεί στη διεύθυνση ηλεκτρονικού ταχυδρομείου σας.",
    "A questo punto bisogna definire quando aprire una posizione e in quale direzione (acquisto o vendita)": "Σε αυτό το σημείο είναι απαραίτητο να καθορίσετε πότε να ανοίξετε μια θέση και σε ποια κατεύθυνση (αγορά ή πώληση)",
    "A questo punto bisogna definire quando aprire una posizione e in quale direzione (acquisto o vendita). L’analisi dei grafici o la lettura delle ultime analisi di mercato ha un ruolo fondamentale in questo processo decisionale.": "Σε αυτό το σημείο είναι απαραίτητο να καθορίσετε πότε να ανοίξετε μια θέση και σε ποια κατεύθυνση (αγορά ή πώληση). Η ανάλυση των γραφημάτων ή η ανάγνωση των τελευταίων αναλύσεων της αγοράς διαδραματίζει θεμελιώδη ρόλο σε αυτή τη διαδικασία λήψης αποφάσεων.",
    "Accedi al colloquio preliminare": "Πρόσβαση στην προκαταρκτική συνέντευξη",
    "Accessibile tutti i mercati valutari Major, Minor, Global, e CFD su Materie Prime.": "Όλες οι αγορές συναλλάγματος Major, Minor, Global και CFD για Eμπορεύματα είναι προσβάσιμες ",
    "Account": "Λογαριασμό",
    "Account Closure": "Account Closure",
    "Account Holder Full Name": "Πλήρες όνομα κατόχου λογαριασμού",
    "ACCOUNT INFORMATION": "ΠΛΗΡΟΦΟΡΊΕΣ ΛΟΓΑΡΙΑΣΜΟΎ",
    "Account Information": "Πληροφορίες Λογαριασμού",
    "Account Name": "Ονομα λογαριασμού",
    "Account to be credited": "Λογαριασμός που πρέπει να πιστωθεί",
    "Account to be debited": "Λογαριασμός που χρεώνεται",
    "Account Type": "Τύπος Λογαριασμού",
    "Accounts": "Accounts",
    "activisation  with just one click": "ενεργοποίηση με ένα μόνο κλικ",
    "AD ESEMPIO": "AD ESEMPIO",
    "Address": "Διεύθυνση",
    "Affiancamento nelle operazioni di trading": "Υποστήριξη στις εμπορικές συναλλαγές",
    "Affidarsi ad un esperto del settore": "Βασιστείτε σε έναν εμπειρογνώμονα στον τομέα",
    "Al termine del corso si rilascia del materiale in forma Excel e Word, riassuntivo delle strategie insegnate e delle lezioni studiate": "Στο τέλος του μαθήματος, υλικό απελευθερώνεται σε μορφή Excel και Word, συνοψίζοντας τις στρατηγικές που διδάσκονται και τα μαθήματα που μελετήθηκαν",
    "ALCUNI DEI TEMI CHE TRATTO AL CORSO": "ΜΕΡΙΚΆ ΑΠΟ ΤΑ ΘΕΜΑΤΑ ΠΟΥ ΚΑΛΥΨΩ ΣΤΟ ΜΑΘΗΜΑ",
    "Alcuni strumenti sono relativamente economici, il che significa che quasi tutti i trader possono accedervi con facilità. Tuttavia, altri strumenti vengono considerati più prestigiosi e, sulla base di quanto vengono scambiati sui mercati e altri fattori, hanno un costo maggiore. Invece di investire grandi importi per poter entrare nel mercato, un trader può semplicemente utilizzare la leva e trarre profitto dalla oscillazioni di prezzo di questi prestigiosi strumenti. Tra tutti, non possiamo non citare il trading su azioni. Le azioni sono assets molto profittevoli che generano scambi mondiali miliardari. Prendiamo ad esempio una delle societa’ di telecomunicazioni piu’ importante d’Europa, la Telecom.": "Ορισμένα εργαλεία είναι σχετικά φθηνά, πράγμα που σημαίνει ότι σχεδόν όλοι οι έμποροι μπορούν να έχουν εύκολη πρόσβαση σε αυτά. Ωστόσο, άλλα μέσα θεωρούνται πιο διακεκριμένα και, με βάση το τι ανταλλάσσονται στις αγορές και άλλους παράγοντες, έχουν υψηλότερο κόστος. Αντί να επενδύει μεγάλα ποσά για να εισέλθει στην αγορά, ένας έμπορος μπορεί απλώς να χρησιμοποιήσει μόχλευση και να επωφεληθεί από τις διακυμάνσεις των τιμών αυτών των αναγνωρισμένων μέσων. Μεταξύ των πάντων, δεν μπορούμε να παραλείψουμε να αναφέρουμε την εμπορία μετοχών. Οι μετοχές είναι πολύ αποδοτικά περιουσιακά στοιχεία που παράγουν παγκόσμιο εμπόριο δισεκατομμυριούχων. Πάρτε για παράδειγμα μία από τις σημαντικότερες εταιρείες τηλεπικοινωνιών στην Ευρώπη, την Telecom.",
    "Alcuni strumenti sono relativamente economici, il che significa che quasi tutti i trader possono accedervi con facilità. Tuttavia, altri strumenti vengono considerati più prestigiosi e, sulla base di quanto vengono scambiati sui mercati e altri fattori, hanno un costo maggiore. Invece di investire grandi importi per poter entrare nel mercato, un trader può semplicemente utilizzare la leva e trarre profitto dalla oscillazioni di prezzo di questi prestigiosi strumenti. Tra tutti, non possiamo non citare il trading su azioni. Le azioni sono assets molto profittevoli che generano scambi mondiali miliardari. Prendiamo ad esempio una delle societa’ di telecomunicazioni piu’ importante d’Europa, la Telecom. Investire in azioni rappresenta uno di quei tipi di investimenti che garantisce redditi importanti.": "Ορισμένα εργαλεία είναι σχετικά φθηνά, πράγμα που σημαίνει ότι σχεδόν όλοι οι έμποροι μπορούν να έχουν εύκολη πρόσβαση σε αυτά. Ωστόσο, άλλα μέσα θεωρούνται πιο διακεκριμένα και, με βάση το τι ανταλλάσσονται στις αγορές και άλλους παράγοντες, έχουν υψηλότερο κόστος. Αντί να επενδύει μεγάλα ποσά για να εισέλθει στην αγορά, ένας έμπορος μπορεί απλώς να χρησιμοποιήσει μόχλευση και να επωφεληθεί από τις διακυμάνσεις των τιμών αυτών των αναγνωρισμένων μέσων. Μεταξύ των πάντων, δεν μπορούμε να παραλείψουμε να αναφέρουμε την εμπορία μετοχών. Οι μετοχές είναι πολύ αποδοτικά περιουσιακά στοιχεία που παράγουν παγκόσμιο εμπόριο δισεκατομμυριούχων. Πάρτε για παράδειγμα μία από τις σημαντικότερες εταιρείες τηλεπικοινωνιών στην Ευρώπη, την Telecom. Η επένδυση σε μετοχές αντιπροσωπεύει ένα από αυτά τα είδη επενδύσεων που εγγυώνται σημαντικό εισόδημα.",
    "Algoritmo di forte crittografia:": "Ισχυρός αλγόριθμος κρυπτογράφησης:",
    "All rights reserved.": "All rights reserved.",
    "all’interno della categoria dei metalli troviamo metalli preziosi come oro, argento, platino e palladio, e metalli industriali come il rame.": "μέσα στην κατηγορία των μετάλλων βρίσκουμε πολύτιμα μέταλλα όπως χρυσό, ασήμι, πλατίνα και παλλάδιο και βιομηχανικά μέταλλα όπως ο χαλκός.",
    "Altri punti di forza della MT4": "Άλλα δυνατά σημεία MT4",
    "Ammettiamo, per esempio, che il prezzo di una oncia troy di oro sia $1327. Il nostro trader crede che il prezzo crescerà e desidera aprire una grande posizione di acquisto di 10 unità. Il prezzo per questa posizione sarebbe di $13.270, il che non solo rappresenta un elevato importo di rischio, ma molti trader non possiedono neppure tali capitali di investimento. Con la leva di 200:1 offerta da '', o un margine del 0.5.00%, l’importo da investire si riduce drasticamente.": "Ας υποθέσουμε, για παράδειγμα, ότι η τιμή μιας ουγγιάς χρυσού τρους είναι $ 1327. Ο έμπορός μας πιστεύει ότι η τιμή θα αυξηθεί και θέλει να ανοίξει μια μεγάλη αγορά 10 θέσεων. Η τιμή γι 'αυτή τη θέση θα ήταν $ 13.270, η οποία όχι μόνο αντιπροσωπεύει υψηλό κίνδυνο, αλλά πολλοί έμποροι δεν έχουν καν τέτοια επενδυτικά κεφάλαια. Με τη μόχλευση 200: 1 που προσφέρει η '' ή με περιθώριο 0,5,00%, το ποσό που πρόκειται να επενδυθεί μειώνεται δραστικά.",
    "Amount": "Ποσό",
    "Amount you want to transfer": "Το ποσό που θέλετε να μεταφέρετε",
    "Amount you want to withdraw": "Ποσό που θέλετε να αποσύρετε",
    "Analisi BTC \/ USD": "Ανάλυση των BTC \/ USD",
    "Analisi fondamentale": "Θεμελιώδη ανάλυση",
    "Analisi personale": "Προσωπική ανάλυση",
    "Analisi personale: assicurati di essere pronto per fare trading e di saper seguire i segnali senza esitazione. Scopri quali sono i tuoi punti di forza e le tue debolezze prima di aprire una posizione.": "Προσωπική ανάλυση: Βεβαιωθείτε ότι είστε έτοιμοι να ανταλλάξετε και να ξέρετε πώς να ακολουθείτε τα σήματα χωρίς δισταγμό. Μάθετε ποιες είναι οι δυνάμεις και οι αδυναμίες σας προτού ανοίξετε μια θέση.",
    "Analisi tecnica": "Τεχνική ανάλυση",
    "Analisi tecnica e grafica per il Forex e per le Azioni": "Τεχνική και γραφική ανάλυση για Forex και Μετοχές",
    "Analizzare e valutare tali rischi": "Αναλύστε και αξιολογήστε αυτούς τους κινδύνους",
    "Anche se la prospettiva di generare grandi profitti senza mettere a rischio troppo capitale sembra molto allettante, teniamo sempre presente che una leva finanziaria troppo alta più far azzerare tutto il nostro conto di trading.": "Παρόλο που η προοπτική δημιουργίας μεγάλων κερδών χωρίς να βάλουμε υπερβολικό κεφάλαιο σε κίνδυνο φαίνεται πολύ δελεαστικό, πάντα έχουμε κατά νου ότι η υπερβολική μόχλευση συν το μηδενισμό ολόκληρου του λογαριασμού συναλλαγών.",
    "Anche se può risultare ovvio, vale la pena ricordare che ci vuole meno tempo a perdere un certo importo che recuperare le perdite e raggiungere il livello di partenza": "Αν και μπορεί να είναι προφανή, αξίζει να θυμηθούμε ότι παίρνει λιγότερο χρόνο για να χάσει ένα ορισμένο ποσό από το να ανακτήσει τις απώλειες και να φτάσει στο αρχικό επίπεδο",
    "Any other internal transfer request (eg. between two different clients) will be rejected": "Οποιαδήποτε άλλη αίτηση εσωτερικής μεταφοράς (π.χ. μεταξύ δύο διαφορετικών πελατών) θα απορριφθεί",
    "'' Account Details": "'' Account Details",
    "'' Account Information": "'' Πληροφορίες Λογαριασμού",
    "'' lawfully certify and acknowledge in good faith that the following information provided below are of legal acceptability": "'' lawfully certify and acknowledge in good faith that the following information provided below are of legal acceptability",
    "'' offre un conto a spread variabile che di solito è più adatto a traders con volumi più alti in quanto lo spread variabile è il più delle volte più conveniente per il trading rispetto a quello fisso. Uno spread variabile è uno spread che non è costante in valore. Gli spread variano in base alle condizioni di mercato, in genere possono essere più larghi durante importanti comunicati e periodi di elevata volatilità e possono essere più bassi quando i mercati sono tranquilli e senza particolari annunci o dati legati al calendario economico.": "Το '' προσφέρει ένα μεταβλητό spread account που είναι συνήθως πιο κατάλληλο για τους εμπόρους με υψηλότερους όγκους, καθώς το μεταβλητό spread είναι συνήθως πιο βολικό για διαπραγμάτευση από το σταθερό. Μια μεταβλητή εξάπλωση είναι ένα spread που δεν έχει σταθερή αξία. Οι διαφορές ποικίλλουν ανάλογα με τις συνθήκες της αγοράς, γενικά μπορεί να είναι ευρύτερες κατά τη διάρκεια σημαντικών εκδόσεων και περιόδων υψηλής μεταβλητότητας και μπορεί να είναι χαμηλότερες όταν οι αγορές είναι ήρεμες και χωρίς ιδιαίτερες ανακοινώσεις ή δεδομένα σχετικά με το οικονομικό ημερολόγιο.",
    "'' offre una piattaforma di negoziazioni in cui gli utenti possono negoziare tra di loro aprendo posizioni di ordine di vendita o di acquisto nel sistema. Come suggerisce il nome, gli spread variabili sono sempre in evoluzione. Con spread variabili, v’è un continuo cambiamento nella differenza tra l’offerta e chiedere i prezzi di un bene. Gli spread saranno quindi allargare o restringere in base alla domanda di un bene e la volatilità del mercato. In genere, gli spread si allargano durante i comunicati stampa, nonché altri periodi in cui la liquidità nel mercato scende.": "Το '' προσφέρει μια πλατφόρμα συναλλαγών όπου οι χρήστες μπορούν να διαπραγματεύονται μεταξύ τους ανοίγοντας πωλήσεις ή αγοράζοντας θέσεις εντολών στο σύστημα. Όπως υποδηλώνει το όνομα, τα μεταβλητά spreads αλλάζουν πάντα. Με τις μεταβλητές διαφορές, υπάρχει διαρκής μεταβολή στη διαφορά μεταξύ της προσφοράς και της ζήτησης για τις τιμές ενός περιουσιακού στοιχείου. Οι διαφορές αυτές θα διευρυνθούν ή θα περιοριστούν με βάση τη ζήτηση για ένα περιουσιακό στοιχείο και την αστάθεια της αγοράς. Συνήθως, τα spreads διευρύνονται κατά τη διάρκεια των δελτίων τύπου, καθώς και σε άλλες περιόδους κατά τις οποίες μειώνεται η ρευστότητα της αγοράς.",
    "'' può permettersi di offrire una piattaforma di trading libera da commissioni trading online, le, offre differenti tipi di strumenti finanziari, ci sono per esempio le opzioni FX. Non ha nessuna commissione per le operazioni e nessuna commissione sul prelievo. Insomma, se vuoi iniziare a fare trading siamo davvero una delle migliori scelte disponibili al momento!": "'' μπορεί να αντέξει οικονομικά να προσφέρει μια πλατφόρμα συναλλαγών χωρίς προμήθειες, ηλεκτρονικό εμπόριο, προσφέρει διαφορετικούς τύπους χρηματοπιστωτικών μέσων, για παράδειγμα υπάρχουν επιλογές FX. Δεν έχει αμοιβές συναλλαγής και δεν υπάρχουν τέλη απόσυρσης. Εν ολίγοις, εάν θέλετε να ξεκινήσετε τις συναλλαγές, είμαστε πραγματικά μια από τις καλύτερες διαθέσιμες επιλογές αυτή τη στιγμή!",
    "'' Senza commisioni": "'' χωρίς προμήθειες",
    "'' su Conto Black Panther ha come obiettivo rendere gli investimenti accessibili e più facili a chiunque. Abbiamo già abbassato le barriere all’ingresso con minimi bassi di trading e una piattaforma molto semplice da navigare. Ora, con zero commissioni, investire su '' è più semplice che mai. Non ci sono ricarichi da calcolare, e nemmeno preoccupazioni sulla commissione che si mangia i tuoi profitti.": "A'' στο λογαριασμό Black Panther στοχεύει να κάνει τις επενδύσεις προσιτές και ευκολότερες για όλους. Έχουμε ήδη μειώσει τους φραγμούς εισόδου με χαμηλό ελάχιστο εμπόριο και μια πολύ απλή πλοήγηση στην πλατφόρμα. Τώρα, με μηδενικές προμήθειες, η επένδυση σε '' είναι ευκολότερη από ποτέ. Δεν υπάρχουν βαθμολογίες για να υπολογίσετε και δεν ανησυχείτε για την προμήθεια που τρώτε τα κέρδη σας.",
    "'' è una delle soluzioni migliori per comprare criptovalute e fare trading con Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin e tutte le altre maggiori criptomonete.": "Το '' είναι μια από τις καλύτερες λύσεις για την αγορά κρυπτοσυστημάτων και συναλλαγών με Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin και όλες τις άλλες μεγάλες κρυπτοσυχνότητες.",
    "'' è una delle soluzioni migliori per comprare criptovalute e fare trading con Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin e tutte le altre maggiori criptomonete.<br><br> Nel campo del trading online '' si è saputa distinguere per essere affidabile, sicura e completamente in regola con le ultime leggi in vigore riguardo il trading online.": "Το '' είναι μια από τις καλύτερες λύσεις για την αγορά κρυπτοκαταστημάτων και συναλλαγών με Bitcoin, Bitcoin Cash, Ethereum, Ripple (XRP), Litecoin και όλες τις άλλες μεγάλες κρυπτοσυχνότητες. <br> <br> Στο χώρο των online συναλλαγών, το '' μπόρεσε να ξεχωρίσει να είναι αξιόπιστα, ασφαλή και πλήρως συμβατά με τους πιο πρόσφατους ισχύοντες νόμους σχετικά με τις ηλεκτρονικές συναλλαγές.",
    "AnyDesk": "AnyDesk",
    "Applicare e gestire tali soluzioni su base costante": "Εφαρμόστε και διαχειριστείτε αυτές τις λύσεις σε συνεχή βάση",
    "Approccio Top-Down e multi-timeframe": "Top-Down και πολυ-χρονοδιάγραμμα προσέγγιση",
    "Approve": "Approve",
    "Approve Clients": "Approve Clients",
    "Approve Managers": "Approve Managers",
    "Aprire almeno 10 posizioni": "Ανοίξει τουλάχιστον 10 θέσεις",
    "Aprire un conto reale": "Aνοίξει έναν πραγματικό λογαριασμό",
    "assicurati di essere pronto per fare trading e di saper seguire i segnali senza esitazione. Scopri quali sono i tuoi punti di forza e le tue debolezze prima di aprire una posizione": "βεβαιωθείτε ότι είστε έτοιμοι να ανταλλάξετε και να ξέρετε πώς να ακολουθείτε τα σήματα χωρίς δισταγμό. Μάθετε ποιες είναι οι δυνάμεις και οι αδυναμίες σας προτού ανοίξετε μια θέση",
    "Attieniti sempre al tuo piano!": "Πάντα να κολλήσεις στο σχέδιό σου!",
    "Attienito sempre al tuo piano!": "Πάντα να κολλήσεις στο σχέδιό σου!",
    "Attraverso l’effetto leva quindi, chiamato in inglese leverage, diventa possibile acquistare o vendere attività finanziarie per un ammontare superiore al capitale che si possiede e godere di un profitto aggiuntivo rispetto a quello che si otterrebbe grazie al mero investimento diretto. Il funzionamento della leva, come spiegato sopra, è intuitivo. La leva è molto alta soprattutto nel mercato del Forex. Ciò ci spingerebbe subito ad iniziare da lì. Attenzione però: se immaginiamo di agire con una leva operativa altissima, 1 a 400 ad esempio, non rara in questo tipo di mercato, con un capitale di 100 €, muoverebbe 40.000 euro. Immaginate il profitto ma anche le perdite.": "Ως εκ τούτου, μέσω του αποτελέσματος μόχλευσης, στα αγγλικά leverage, καθίσταται δυνατή η αγορά ή πώληση χρηματοοικονομικών περιουσιακών στοιχείων για ένα ποσό μεγαλύτερο από το κεφάλαιο που κατέχετε και να απολαμβάνετε ένα πρόσθετο κέρδος σε σύγκριση με αυτό που θα έχετε χάρη σε μια απλή άμεση επένδυση. Η λειτουργία του μοχλού, όπως εξηγείται παραπάνω, είναι διαισθητική. Η μόχλευση είναι πολύ υψηλή ειδικά στην αγορά συναλλάγματος. Αυτό θα μας ώθησε αμέσως να ξεκινήσουμε εκεί. Αλλά προσέξτε: εάν φανταστούμε ότι ενεργούμε με ένα πολύ υψηλό λειτουργικό μοχλό, από 1 έως 400 για παράδειγμα, όχι ασυνήθιστο σε αυτόν τον τύπο αγοράς, με κεφάλαιο 100 ευρώ, θα μεταφερθεί 40.000 ευρώ. Φανταστείτε το κέρδος αλλά και τις απώλειες",
    "Attraverso questa strategia di trading, si possono ottenere benefici soprattutto negli spazi finanziari all’interno di un range di mercato, e non in scenari rialzisti o ribassisti. Pertanto per una vantaggiosa riuscita della strategia, bisognerà studiare molto bene il mercato e verificarne la stabilità prima di aprire una posizione di questo tipo che, è bene ribadirlo ancora una volta, è affidabile solo all’interno di uno specifico ecosistema di trading.": "Μέσα από αυτή τη στρατηγική διαπραγμάτευσης, τα οφέλη μπορούν να επιτευχθούν κυρίως σε χρηματοοικονομικούς χώρους εντός μιας περιοχής αγοράς, και όχι σε σεναρίων ή σε bearish scenarios. Επομένως, για μια επιτυχημένη επιτυχία της στρατηγικής, θα πρέπει να μελετηθεί πολύ καλά η αγορά και να εξακριβωθεί η σταθερότητά της πριν ανοίξει μια τέτοια θέση η οποία, είναι καλό να την επαναλάβω, είναι αξιόπιστη μόνο μέσα σε ένα συγκεκριμένο εμπορικό οικοσύστημα.",
    "Backup completo e sicurezza dei dati garantiti": "Πλήρης δημιουργία αντιγράφων ασφαλείας και εγγυημένη ασφάλεια δεδομένων",
    "Balance": "Balance",
    "Balance Protection": "Ισορροπία Προστασία",
    "banche": "τράπεζες",
    "Bank": "Τράπεζα",
    "BANK": "BANK",
    "Bank Address": "Διεύθυνση Τράπεζας",
    "Bank Deposit": "Bank Deposit",
    "Bank Deposit Confirmation": "Επιβεβαίωση Τραπεζικής Κατάθεσης",
    "Bank Name": "Όνομα Τράπεζας",
    "Bank name": "Bank name",
    "Bank Withdraw": "Bank Withdraw",
    "Banking": "Τραπεζιτικές εργασίες",
    "Basso profilo di rischio": "Χαμηλό προφίλ κινδύνου",
    "Before proceeding, please check your email for a verification link.": "Πριν να προχωρήσετε, παρακαλώ ελέγξτε την ηλεκτρονική διεύθυνσή σας για ένα σύνδεσμο επαλήθευσης.",
    "Beneficary": "Beneficary",
    "Beneficary Address": "Beneficary Address",
    "Best Stocks Spreads": "Καλύτερα Αποθέματα Spreads",
    "Bisogna sottolineare però che le procedure di ricezione dei fondi liquidati da '' possono incontrare alcune lungaggini una volta arrivati presso gli istituti bancari, le carte di credito o i sistemi di pagamento elettronico. In questo caso per avere definitivamente i propri soldi possono volerci alcuni giorni in più.": "Πρέπει ωστόσο να σημειωθεί ότι οι διαδικασίες για τη λήψη κεφαλαίων που εκκαθαρίζονται από την '' ενδέχεται να αντιμετωπίσουν κάποιες καθυστερήσεις μόλις φτάσουν στα τραπεζικά ιδρύματα, τις πιστωτικές κάρτες ή τα συστήματα ηλεκτρονικών πληρωμών. Σε αυτή την περίπτωση, μπορεί να χρειαστούν μερικές ακόμη ημέρες για να έχετε τα χρήματά σας οριστικά.",
    "Bitcoin in EURO": "Το Bitcoin σε ΕΥΡΏ",
    "Bonifico bancario": "Μεταφορά μέσω τραπεζικού λογαριασμού",
    "Browse the cards below and learn everything you should know about our account characteristics": "Περιηγηθείτε στις παρακάτω κάρτες και μάθετε όλα όσα πρέπει να γνωρίζετε για τα χαρακτηριστικά του λογαριασμού μας",
    "Browse the cards below and learn everything you should know about our account characteristics.": "Περιηγηθείτε στις παρακάτω κάρτες και μάθετε όλα όσα πρέπει να γνωρίζετε για τα χαρακτηριστικά του λογαριασμού μας.",
    "BTCEUR è una coppia composta da Bitcoin (BTC), una criptovaluta digitale indipendente e l'euro (EUR), l'unità di pagamento ufficiale dell'Eurozona. Bitcoin è una criptovaluta decentralizzata che non dipende da fattori variabili che influenzano le valute normali e i sistemi di pagamento centralizzati. L'indipendenza e l'invulnerabilità del Bitcoin combinate con la rapida crescita della sua popolarità lo trasformano in uno strumento finanziario estremamente interessante per il trading nel mercato Forex. I clienti di LiteForex possono condurre negoziazioni redditizie, comprando e vendendo Bitcoin per Euro. Il tasso di Bitcoin è estremamente soggetto alle notizie e si muove continuamente dopo un'importante pubblicazione. Pertanto, i trader di Bitcoin devono prestare grande attenzione alle notizie relative alla criptovaluta. Inoltre, l'analisi tecnica ha dimostrato di essere efficace quando applicata alle coppie BTC. I trader che lavorano con BTC \/ EUR devono ricordare che nessuna sessione di trading è applicabile a Bitcoin poiché le criptovalute non sono soggette a regolamentazione centralizzata. Pertanto, le fluttuazioni attive possono verificarsi in qualsiasi momento. Il tasso Forex online Bitcoin \/ EUR è fornito nella tabella seguente.": "Το BTCEUR είναι ένα ζευγάρι που αποτελείται από το Bitcoin (BTC), ένα ανεξάρτητο ψηφιακό κρυπτοσχεδιασμό και το ευρώ (EUR), την επίσημη μονάδα πληρωμών της Ευρωζώνης. Το Bitcoin είναι μια αποκεντρωμένη κρυπτοσυχνότητα που δεν εξαρτάται από μεταβλητούς παράγοντες που επηρεάζουν τα συνήθη νομίσματα και τα συγκεντρωτικά συστήματα πληρωμών. Η ανεξαρτησία και η διαπερατότητα της Bitcoin, σε συνδυασμό με την ταχεία ανάπτυξη της δημοτικότητάς της, την μετατρέπουν σε ένα εξαιρετικά ενδιαφέρον χρηματοπιστωτικό μέσο για τη διαπραγμάτευση στην αγορά συναλλάγματος. Οι πελάτες της LiteForex μπορούν να διεξάγουν κερδοφόρες διαπραγματεύσεις αγοράζοντας και πωλώντας Bitcoins για Ευρώ. Το ποσοστό Bitcoin υπόκειται εξαιρετικά σε ειδήσεις και κινείται συνεχώς μετά από μια σημαντική δημοσίευση. Ως εκ τούτου, οι έμποροι Bitcoin πρέπει να δώσουν ιδιαίτερη προσοχή στις ειδήσεις σχετικά με την κρυπτογράφηση. Επιπλέον, η τεχνική ανάλυση έχει αποδειχθεί αποτελεσματική όταν εφαρμόζεται σε ζεύγη BTC. Οι έμποροι που συνεργάζονται με τη BTC \/ EUR πρέπει να θυμούνται ότι δεν ισχύει καμία συναλλαγή για το Bitcoin, δεδομένου ότι οι κρυπτοεπιχειρήσεις δεν υπόκεινται σε κεντρική ρύθμιση. Συνεπώς, μπορεί να υπάρξουν ενεργές διακυμάνσεις ανά πάσα στιγμή. Η ηλεκτρονική συναλλαγματική ισοτιμία Bitcoin \/ EUR παρέχεται στον παρακάτω πίνακα",
    "Calcola il tuo premio": "Υπολογίστε το ασφάλιστρό σας",
    "Calcolo Stop Out Level Forex": "Υπολογισμός στάθμης Stop Out Forex",
    "Calendar": "Ημερολόγιο",
    "Cambio Bitcoin Euro (BTC\/EUR)": "Αλλαγή Bitcoin Ευρώ (BTC \/ EUR)",
    "CARD": "CARD",
    "Card holder": "Κάτοχος κάρτας",
    "Card number": "Αριθμός κάρτας",
    "Carta di credito": "Πιστωτική κάρτα",
    "Cerca strumenti di ricerca azionaria che offrano streaming e grafici del mercato in tempo reale .": "Ψάξτε για εργαλεία ερευνητικής κεφαλαιοποίησης που προσφέρουν διαγράμματα ροής και αγοράς σε πραγματικό χρόνο.",
    "Cerca strumenti di ricerca azionaria che offrano streaming e grafici del mercato in tempo reale.": "Ψάξτε για εργαλεία αναζήτησης δικαιοσύνη κεφαλαιοποίησης που προσφέρουν διαγράμματα ροής και αγοράς σε πραγματικό χρόνο.",
    "Change Password": "Άλλαξε κωδικό",
    "CHANGE YOUR PASSWORD": "ΑΛΛΑΞΤΕ ΤΟΝ ΚΩΔΙΚΟ ΣΑΣ",
    "Change your password anytime": "Αλλάξτε τον κωδικό πρόσβασής σας ανά πάσα στιγμή",
    "Changing Company": "Changing Company",
    "Che cos'è Litecoin?": "Τι είναι το Litecoin;",
    "Che cos'è LTC \/ EUR?": "Τι είναι LTC \/ ΕΥΡΏ;",
    "Che cos’è lo spread variabile?": "Τι είναι το spread μταβλητός;",
    "Che cos’è un piano di trading?": "Τι είναι ένα εμπορικό σχέδιο;",
    "Chi decide il valore dello Spread?": "Ποιος αποφασίζει την αξία του Spread;",
    "Chi stabilisce lo Spread": "Ποιος καθορίζει το Spread",
    "Chi va piano, va sano e va lontano” è un proverbio che tutti nel Bel paese conosciamo bene. Magari potrà sembrare strano alla maggioranza, eppure è applicabile anche al mondo finanziario dello spread, con un nome specifico s’intende. Dicasi strategia dello spread a farfalla. Questa cerca profitti se l’asset di base rimane stabile, ma non sarà redditizia se l’asset su cui viene aperta la strategia inizierà a muoverà in qualsiasi direzione.": "\"Ποιος πηγαίνει αργά, πηγαίνει υγιής και πηγαίνει μακριά\" είναι μια παροιμία που όλοι γνωρίζουμε καλά. Ίσως να φαίνεται περίεργο στην πλειοψηφία, όμως ισχύει και για τον οικονομικό κόσμο της εξάπλωσης, με συγκεκριμένη ονομασία φυσικά. Αυτό ονομάζεται στρατηγική διάδοσης πεταλούδας. Αυτό ψάχνει τα κέρδη αν το βασικό στοιχείο παραμένει σταθερό, αλλά δεν θα είναι κερδοφόρο αν το περιουσιακό στοιχείο στο οποίο ανοίγει η στρατηγική θα αρχίσει να κινείται προς οποιαδήποτε κατεύθυνση.",
    "City": "Πόλη",
    "Ciò significa che per ogni €200 di valore della posizione, il trader dovrà investire solo €1 dal proprio conto, per un totale di soli €66.35. ": "Αυτό σημαίνει ότι για κάθε € 200 αξίας θέσης, ο έμπορος θα πρέπει να επενδύσει μόνο € 1 από το λογαριασμό του, για ένα σύνολο μόνο € 66,35. ",
    "click here to request another": "κάντε κλικ εδώ για να ζητήσετε ένα άλλο",
    "Client Address": "Client Address",
    "Client Details": "Client Details",
    "Client Email": "Client Email",
    "Client Phone Number": "Client Phone Number",
    "Client to partner": "Πελάτης στον συνεργάτη",
    "Clients": "Clients",
    "Close Price": "Close Price",
    "Close Time": "Close Time",
    "Closed Orders": "Closed Orders",
    "Closure Reason": "Closure Reason",
    "Closure Requests": "Closure Requests",
    "Coaching e strumenti One-to-One": "Coaching και One-to-One εργαλεία",
    "COLLATERAL": "ΕΓΓΥΗΣΗ",
    "Collaterals": "Εγγυήσεις",
    "Come abbiamo detto sopra quindi, la leva finanziaria nel forex e nel trading in generale, ti permette di aprire operazioni che hanno queste 3 caratteristiche:": "Όπως είπαμε παραπάνω, η μόχλευση στο forex και η εμπορία γενικά, σας επιτρέπει να ανοίξετε συναλλαγές που έχουν αυτά τα 3 χαρακτηριστικά:",
    "Come anticipato, la procedura dello scalping ha come tratto distintivo la velocità, per questo motivo l’operazione è utilizzata principalmente da trader – detti Scalper- esperti con un distinto orientamento di mercato.": "Όπως αναμενόταν, η διαδικασία κλιμάκωσης έχει ταχύτητα ως διακριτικό χαρακτηριστικό, γι 'αυτό το λόγο η λειτουργία χρησιμοποιείται κυρίως από εμπόρους - οι οποίοι ονομάζονται Scalpers - ειδικοί με ξεχωριστό προσανατολισμό στην αγορά.",
    "Come determinare la dimensione delle posizioni in relazione al budget a disposizione": "Πώς να καθορίσετε το μέγεθος των θέσεων σε σχέση με τον διαθέσιμο προϋπολογισμό",
    "Come effettuare un prelievo": "Πώς να κάνετε ανάληψη",
    "Come fare attenzione al Calendario ed alle notizie": "Πώς να δώσετε προσοχή στο Ημερολόγιο και τις ειδήσεις",
    "Come fare trading con le criptovalute?": "Πώς να κάνετε trading με κρυπτοσυχνότητες;",
    "Come funziona?": "Πώς λειτουργεί;",
    "Come gestire le posizioni una volta aperte": "Πώς να διαχειριστείτε θέσεις ανοιχτές",
    "Come già indicato, con '' non è necessario acquistare fisicamente la materia prima che si desidera negoziare, ma è possibile fare CFD trading, che consentono di speculare semplicemente sull’andamento al rialzo o al ribasso del prezzo del sottostante. A differenza di quanto avviene per il trading di CFD azionari, con le materie prime esistono a grandi linee due tipi di contratto: spot e future. I contratti spot, noti anche come rolling daily, rappresentano dei contratti legati al prezzo spot, ovverosia giornaliero, del sottostante, mentre i contratti future si basano sul prezzo di una materia prima appunto futuro, che a seconda dell’asset può variare da diversi mesi a diverse settimane o giorni.": "Όπως έχει ήδη αναφερθεί, με το '' δεν είναι απαραίτητο να αγοράσετε φυσικά την πρώτη ύλη που θέλετε να πραγματοποιήσετε, αλλά είναι δυνατό να κάνετε συναλλαγές CFD, οι οποίες σας επιτρέπουν να υποθέτετε απλώς την ανοδική ή πτωτική τάση της τιμής του υποκείμενου. Σε αντίθεση με ό, τι συμβαίνει για την διαπραγμάτευση μετοχών CFD, με εμπορεύματα υπάρχουν γενικά δύο είδη συμβάσεων: spot και futures. Οι συμβόλαια επί τόπου, επίσης γνωστά ως κυκλοφορία καθημερινά, αντιπροσωπεύουν συμβόλαια που συνδέονται με την άμεση τιμή, δηλαδή καθημερινά, των υποκείμενων, ενώ τα συμβόλαια μελλοντικής εκπλήρωσης βασίζονται στην τιμή μιας μελλοντικής πρώτης ύλης, η οποία μπορεί να διαφέρει από μερικούς μήνες ανάλογα με το περιουσιακό στοιχείο σε μερικές εβδομάδες ή ημέρες.",
    "Come guadagnare con gli Indici nel trading": "Πώς να κερδίσετε χρήματα με τους δείκτες στο trading",
    "Come operare con azioni in MetaTrader 4": "Πώς να ανταλλάξετε αποθέματα στο MetaTrader 4",
    "Come si fa trading Commodities": "Πώς να εμπορευτείτε εμπορεύματα",
    "Come si muovono gli indici?": "Πώς κινούνται οι δείκτες;",
    "Come si può notare sopra, gli indici americani S&P500 e NASDAQ100 si muovono ogni 0,25 ed è dunque corretto dire che il loro tick è di 0,25. Il DJ30 ha un tick più lungo, ovvero di 1, gli indici europei di 0,50 ed il NIKKEI225 giapponese di ben 5.": "Όπως φαίνεται παραπάνω, οι αμερικανικοί δείκτες S & P500 και NASDAQ100 κινούνται κάθε 0,25 και είναι επομένως σωστό να πούμε ότι η κηλίδα τους είναι 0,25. Το DJ30 έχει μεγαλύτερη ακρίβεια, δηλ. 1, οι ευρωπαϊκοί δείκτες 0,50 και ο ιαπωνικός NIKKEI225 του 5.",
    "Come strategia: il pair trading": "Ως στρατηγική: εμπορία ζευγών",
    "Come sviluppare un piano di trading": "Πώς να αναπτύξετε ένα εμπορικό σχέδιο",
    "Comission": "Comission",
    "Comissione": "Προμήθεια",
    "Commision": "Επιτροπή",
    "Commisioni": "Προμήθειες",
    "Commission": "Commission",
    "Commodity": "Εμπόρευμα",
    "Completed": "Ολοκληρώθηκε",
    "Comprare azioni è un tipo di investimento che difficilmente conoscerà cali di prestazione. Prendiamo ad esempio le azioni Apple. Il colosso in costante ascesa, investire in esso può generare enormi profitti.": "Η αγορά αποθεμάτων είναι ένας τύπος επένδυσης που είναι απίθανο να παρουσιάσει πτώση απόδοσης. Ας πάρουμε τα αποθέματα της Apple για παράδειγμα. Ο συνεχώς αναπτυσσόμενος γίγαντας, επενδύοντας σε αυτό, μπορεί να αποφέρει τεράστια κέρδη.",
    "Con entrambe le versioni è possibile utilizzare diverse piattaforme senza alcun ritardo sul proprio server o PC. Il software richiede poche risorse e non sovraccaricherà il sistema, permettendoti di fare trading in modo rapido, con esecuzioni immediate, un vero e proprio “must” quando si opera su mercati volatili.": "Με τις δύο εκδόσεις μπορείτε να χρησιμοποιήσετε διαφορετικές πλατφόρμες χωρίς καθυστέρηση στον διακομιστή ή στον υπολογιστή σας. Το λογισμικό απαιτεί λίγους πόρους και δεν θα επιβαρύνει υπερβολικά το σύστημα, επιτρέποντάς σας να πραγματοποιείτε συναλλαγές γρήγορα, με άμεσες εκτελέσεις, ένα πραγματικό \"πρέπει\" όταν λειτουργείτε σε ασταθείς αγορές",
    "Con la Meta Trader 4 Web Terminal si possono avere in più i seguenti vantaggi:": "Με το Meta Trader 4 Web Terminal μπορείτε να έχετε και τα παρακάτω πλεονεκτήματα:",
    "Con lo spread trading l’obiettivo è quello di aprire la posizione long di acquisto sul titolo più forte, mentre si vende quello più debole. L’obiettivo è quello di guadagnare sulla differenza (spread) di performance dei due titoli: scegliendo quello più debole e quello che più forte si riesce a massimizzarne il risultato.": "Με το spread των συναλλαγών, ο στόχος είναι να ανοίξει η μακρά θέση αγοράς για την ισχυρότερη ασφάλεια, ενώ ο ασθενέστερος πωλείται. Ο στόχος είναι να κερδίσετε τη διαφορά απόδοσης (spread) των δύο αποθεμάτων: επιλέγοντας το πιο αδύναμο και ισχυρότερο, μπορείτε να μεγιστοποιήσετε το αποτέλεσμα.",
    "Con questa strategia la dimensione della posizione corrisponderà ad una percentuale del patrimonio. È bene determinare la percentuale di patrimonio da allocare ad ogni posizione in modo tale da consentire una crescita del patrimonio. È sempre possibile aumentare la percentuale di patrimonio allocata ad ogni posizione, ma è bene ricordare che maggiore è il potenziale di profitto, maggiore è anche il rischio.": "Με αυτή τη στρατηγική, το μέγεθος της θέσης θα αντιστοιχεί σε ένα ποσοστό των περιουσιακών στοιχείων. Είναι καλό να προσδιοριστεί το ποσοστό των περιουσιακών στοιχείων που πρέπει να διατεθούν σε κάθε θέση κατά τρόπο που να επιτρέπει την ανάπτυξη των περιουσιακών στοιχείων. Είναι πάντοτε δυνατό να αυξηθεί το ποσοστό των περιουσιακών στοιχείων που διατίθενται σε κάθε θέση, αλλά είναι καλό να θυμόμαστε ότι όσο μεγαλύτερη είναι η πιθανότητα κέρδους, τόσο μεγαλύτερος είναι ο κίνδυνος.",
    "Con questo strumento finanziario, un trader può decidere di acquistare o vendere attività finanziarie per un ammontare superiore al capitale posseduto. Nell’investimento, l’ammontare necessario per aprire e mantenere una posizione a leva è chiamato margine. Il trading a leva è a volte definito “trading a margine”": "Με αυτό το χρηματοοικονομικό μέσο, ένας έμπορος μπορεί να αποφασίσει να αγοράσει ή να πουλήσει χρηματοοικονομικά περιουσιακά στοιχεία για ένα ποσό μεγαλύτερη από τη πρωτεύουσα που κατέχει. Στην επένδυση, το ποσό που είναι αναγκαίο για το άνοιγμα και τη διατήρηση μιας μόχλευσης θέσης ονομάζεται περιθώριο. Η μοχλευμένη διαπραγμάτευση αναφέρεται μερικές φορές ως \"διαπραγμάτευση περιθωρίου\"",
    "Con questo strumento finanziario, un trader può decidere di acquistare o vendere attività finanziarie per un ammontare superiore al capitale posseduto. Nell’investimento, l’ammontare necessario per aprire e mantenere una posizione a leva è chiamato margine. Il trading a leva è a volte definito “trading a margine”. La leva è disponibile su diversi prodotti finanziari, inclusi i CFD e il Forex. Il suo scopo è quello di ottenere un rendimento potenziale maggiore rispetto a quanto guadagnerebbe da un investimento diretto nel sottostante. Ma ciò significa anche essere esposto a rischi maggiori. Quando un trader usa la leva, il broker chiederà di investire solo una frazione del valore totale della posizione, il resto sarà prestato dal broker. Profitti e perdite sono calcolate sull’ammontare complessivo della posizione, così il risultato finale del trade potrebbe essere maggiore rispetto a quello iniziale.": "Με αυτό το χρηματοοικονομικό μέσο, ένας έμπορος μπορεί να αποφασίσει να αγοράσει ή να πουλήσει χρηματοοικονομικά περιουσιακά στοιχεία για ένα ποσό μεγαλύτερο από το κεφάλαιο που κατέχει. Στην επένδυση, το ποσό που είναι αναγκαίο για το άνοιγμα και τη διατήρηση μιας μόχλευσης θέσης ονομάζεται περιθώριο. Η μοχλευμένη διαπραγμάτευση αναφέρεται μερικές φορές ως \"διαπραγμάτευση περιθωρίου\". Η μόχλευση είναι διαθέσιμη για διάφορα χρηματοοικονομικά προϊόντα, συμπεριλαμβανομένων των CFDs και του Forex. Σκοπός του είναι να αποκτήσει μια πιθανότερη υψηλότερη απόδοση από ό, τι θα αντλούσε από μια άμεση επένδυση στο υποκείμενο στοιχείο. Αλλά αυτό σημαίνει επίσης να εκτίθενται σε μεγαλύτερους κινδύνους. Όταν ένας έμπορος χρησιμοποιεί μόχλευση, ο μεσίτης θα ζητήσει να επενδύσει μόνο ένα κλάσμα της συνολικής αξίας της θέσης, τα υπόλοιπα θα δανειστούν από τον μεσίτη. Τα κέρδη και οι ζημίες υπολογίζονται επί του συνολικού ποσού της θέσης, επομένως το τελικό αποτέλεσμα του εμπορίου μπορεί να είναι μεγαλύτερο από το αρχικό.",
    "Condividi la tua esperienza su '' con i tuoi amici e guadagna! Sia tu sia loro ne beneficeranno": "Μοιραστείτε την εμπειρία σας με το '' με τους φίλους σας και κερδίστε! Τόσο εσείς όσο και εσείς θα επωφεληθούν",
    "CONFIRM": "ΕΠΙΒΕΒΑΙΩΝΩ",
    "Confirm": "Επιβεβαιώνω",
    "Confirm Password": "Επιβεβαιώστε Τον Κωδικό Πρόσβασης",
    "Considerata la principale concorrente del Bitcoin, Ethereum è una criptovaluta nata nel 2015.": "Θεωρούμενος ως ο κύριος ανταγωνιστής του Bitcoin, το Ethereum είναι μια κρυπτοφυλακή που γεννήθηκε το 2015.",
    "Considerata la principale concorrente di Bitcoin, Ethereum è una criptovaluta nata nel 2015. L’intuizione sulla creazione di una piattaforma di scambio di smart contract è arrivata da Vitalik Buterin, all’epoca dei fatti studente universitario. Nel 2012, un gruppo di persone si diede appuntamento in un pub di Toronto per discutere di Bitcoin.": "Θεωρούμενος ως ο κύριος ανταγωνιστής του Bitcoin, το Ethereum είναι ένα κρυπτοφυλάκιο που γεννήθηκε το 2015. Η διαίσθηση για τη δημιουργία μιας έξυπνης πλατφόρμας ανταλλαγής συμβολαίων προήλθε από τον Vitalik Buterin, κατά τη διάρκεια των φοιτητικών φοιτητικών εκδηλώσεων. Το 2012, μια ομάδα ανθρώπων συναντήθηκε σε μια παμπ του Τορόντο για να συζητήσει το Bitcoin.",
    "Considering a new type of investment": "Considering a new type of investment",
    "Consigli utili": "Χρήσιμες συμβουλές",
    "Contact information": "Στοιχεία επικοινωνίας",
    "Convergenza \/ divergenza della media mobile (MACD) - MACD è un indicatore oscillante che mostra la relazione tra le medie mobili a breve e lungo termine di un titolo. Essenzialmente, questo indicatore mostra lo slancio, sebbene i trader possano interpretare i segnali di acquisto e vendita in più punti all'interno del modello di oscillazione.": "Σύγκλιση \/ Απόκλιση Μεταβαλλόμενου Μέσου (MACD) - Η MACD είναι ένας ταλαντούμενος δείκτης που δείχνει τη σχέση μεταξύ των βραχυπρόθεσμων και μακροπρόθεσμων κινητών μέσων μιας ασφάλειας. Ουσιαστικά, αυτός ο δείκτης δείχνει την ορμή, αν και οι έμποροι μπορούν να ερμηνεύσουν τα σήματα αγοράς και πώλησης σε πολλαπλά σημεία του μοτίβου ταλάντευσης.",
    "Copia a colori della propria carta d’identità che confermi i dati immessi nel conto ''": "Copia a colori della propria carta d’identità che confermi i dati immessi nel conto ''",
    "CORSO TRADING - COSA RICEVI": "ΕΜΠΟΡΙΚΟ ΜΑΘΗΜΑ - ΤΙ ΜΠΟΡΕΊΤΕ ΝΑ ΠΆΡΕΤΕ",
    "Cos'è la coppia XPR \/ USD?": "Τι είναι το ζεύγος XPR \/ USD;",
    "Cos'è la coppia XRP \/ EUR?": "Τι είναι το ζεύγος XRP \/ EUR;",
    "Cosa cambia il suo Valore": "Τι αλλάζει την αξία του",
    "Cosa influenza la coppia XPR \/ USD?": "Τι επηρεάζει το ζεύγος XPR  \/ USD;",
    "Cosa rappresentano realmente il Margin Call e lo Stop Out?": "Τι αντιπροσωπεύουν πραγματικά το Κλήση Περιθωρίου and Stop Out;",
    "Cosa significa “zero commissioni”?": "Τι σημαίνει \"μηδέν προμήθειες\";",
    "Cosa sono gli indici di Borsa? È il risultato della media pesata di un insieme di titoli. Serve agli investitori per ottenere un’idea sintetica e immediata di quale sia l’andamento di uno specifico mercato azionario, in quanto viene considerato una fedele rappresentanza del trend di un determinato mercato. Che si tratti dell’intera borsa o di un suo segmento. ": "Τι είναι οι χρηματιστηριακοί δείκτες; Είναι το αποτέλεσμα του σταθμισμένου μέσου όρου ενός συνόλου αποθεμάτων. Χρησιμοποιείται από τους επενδυτές για να αποκτήσει μια συνοπτική και άμεση ιδέα για το ποια είναι η απόδοση μιας συγκεκριμένης χρηματιστηριακής αγοράς, καθώς θεωρείται μια πιστή αναπαράσταση της τάσης μιας συγκεκριμένης αγοράς. Είτε πρόκειται για ολόκληρη την τσάντα είτε για ένα τμήμα της. ",
    "Cosa sono i Margin Call e gli Stop Out": "Τι είναι οι Κλήσεις Περιθωρίου και το Stop Out",
    "Cosa è lo Spread": "Τι είναι το Spread;",
    "Cos’è il mercato azionario?": "Ποια είναι η χρηματιστηριακή αγορά;",
    "Cos’è il mercato forex ?": "Τι είναι η αγορά Forex;",
    "Cos’è il Trading commodity": "Τι είναι το trading εμπορεύματα",
    "Cos’è lo scalping e quali sono le sue funzionalità": "Τι είναι το scalping και ποια είναι τα λειτουργικότητα του",
    "Country": "Χώρα",
    "Country Code": "Κωδικός Χώρας",
    "Crea\/richiedi relazioni dettagliate relativamente alle tue posizioni": "Δημιουργήστε \/ ζητήστε λεπτομερείς αναφορές για τις θέσεις σας",
    "Creazione del progetto di trading": "Δημιουργία εμπορικού σχεδίου",
    "CREDIT": "CREDIT",
    "Credito cash": "Μετρητά πιστωτική",
    "Credits": "Credits",
    "Crypto": "Crypto",
    "Currency": "Νόμισμα",
    "Current Password": "Ο τρέχων κωδικός πρόσβασης",
    "Customer Address": "Διεύθυνση Πελατών",
    "Customer Approval": "Έγκριση Πελάτη",
    "CUSTOMER APROVAL": "ΕΓΚΡΙΣΗ ΠΕΛΑΤΗ",
    "Customer can pick up cash from Ria branded locations": "Customer can pick up cash from Ria branded locations",
    "Customer City": "Customer City",
    "Customer Email": "Ηλεκτρονικό ταχυδρομείο πελατών",
    "Customer Full Name": "Πλήρες όνομα πελάτη",
    "Customer Phone Number": "Αριθμός τηλεφώνου πελάτη",
    "Da come scritto fin ora, si può definire lo scalping come una nuova tecnica speculativa le cui immediate variazioni di prezzo a cui mira lo scalper vengono espresse all’interno del book. La funzione del book consiste nell’evidenziare i primi cinque gruppi di venditori – proposte di vendita- e compratori – proposte d’acquisto- in un determinato momento della giornata al quale uno scalper può attingere per migliorare la propria operatività di mercato. Per concludere, operare all’interno del book è il risultato di tanta esperienza di mercato e nel settore, indica come e quando muoversi permettendo allo scalper di trarre profitti tramite la consapevolezza del proprio profilo di rischi ed esigenze.": "Από ό τι έχει γραφτεί μέχρι τώρα, το scalping μπορεί να οριστεί ως μια νέα κερδοσκοπική τεχνική των οποίων οι άμεσες αλλαγές τιμών στις οποίες εκφράζονται οι στόχοι του scalper μέσα στο βιβλίο. Η λειτουργία του βιβλίου είναι να επισημάνει τις πέντε κορυφαίες ομάδες πωλητών - προτάσεις πωλήσεων - και αγοραστές - προτάσεις αγοράς - σε μια συγκεκριμένη ώρα της ημέρας που μπορεί να χρησιμοποιήσει ένα scalper για να βελτιώσει τις λειτουργίες του στην αγορά. Συμπερασματικά, η λειτουργία μέσα στο βιβλίο είναι το αποτέλεσμα της πολύχρονης εμπειρίας στην αγορά και στον τομέα, δείχνει πώς και πότε να κινηθεί επιτρέποντας στο scalper να κάνει κέρδη έχοντας επίγνωση του δικού του προφίλ των κινδύνων και των αναγκών του.",
    "Dashboard": "Dashboard",
    "Dashcoin in USD": "Dashcoin σε δολάρια ΗΠΑ",
    "Date": "Ημερομηνία",
    "Dati in tempo reale": "Δεδομένα σε πραγματικό χρόνο",
    "Days Processing Time": "Days Processing Time",
    "Dear Client": "Dear Client",
    "Definire delle soluzioni finalizzate a ridurre i rischi": "Καθορίστε στοχοθετημένες λύσεις για τη μείωση των κινδύνων",
    "Definiremo insieme un obbiettivo da raggiungere": "Μαζί θα καθορίσουμε έναν στόχο για να επιτύχουμε",
    "Definisci i punti di ingresso e di uscita": "Ορίστε τα σημεία εισόδου και εξόδου",
    "Definisci i punti di ingresso e di uscita. In altre parole è necessario definire i livelli di  (blocco delle perdite) e take profit (presa di benefici). Lasciare un certo margine per delle correzioni può essere opportuno, tuttavia è importante far sì che le emozioni non prendano il sopravvento mentre si investe.": "Ορίστε τα σημεία εισόδου και εξόδου. Με άλλα λόγια, είναι απαραίτητο να καθορίσουμε τα επίπεδα αποκλεισμού των ζημιών και το take profit (λαμβάνοντας οφέλη). Εάν αφήσετε κάποια περιθώρια για διορθώσεις μπορεί να είναι κατάλληλη, ωστόσο είναι σημαντικό να διασφαλίσετε ότι τα συναισθήματα δεν αναλαμβάνουν κατά την επένδυση.",
    "Definisci quanto sei disposto a rischiare": "Καθορίστε πόσο είστε πρόθυμοι να διακινδυνεύσετε",
    "Definisci quanto sei disposto a rischiare: ogni volta che apri una posizione o alimenti il tuo conto, assicurati di non versare più di quanto sei disposto a rischiare. È importante non farsi prendere dalle emozioni quando siinveste, pertanto alimenta il conto e attieniti all’importo inizialmente depositato. Controlla il tuo patrimonio tramite sistemi opportuni di gestione del denaro, detto gestione fondi.": "Καθορίστε πόσο είστε διατεθειμένοι να διακινδυνεύσετε: κάθε φορά που ανοίγετε μια θέση ή τροφοδοτείτε το λογαριασμό σας, βεβαιωθείτε ότι δεν πληρώνετε περισσότερα από ότι είστε διατεθειμένοι να διακινδυνεύσετε. Είναι σημαντικό να μην παγιδευτείτε στα συναισθήματα κατά την επένδυση, επομένως να τροφοδοτείτε το λογαριασμό και να επιμείνετε στο αρχικά κατατεθειμένο ποσό. Ελέγξτε τα περιουσιακά σας στοιχεία μέσω κατάλληλων συστημάτων διαχείρισης χρημάτων, που ονομάζεται διαχείριση κεφαλαίων.",
    "Definizione di criteri imparziali da poter utilizzare per selezionare, aprire e chiudere operazioni": "Ορισμός αμερόληπτων κριτηρίων που μπορούν να χρησιμοποιηθούν για την επιλογή, το άνοιγμα και το κλείσιμο συναλλαγών",
    "del trading sul Forex. Una piattaforma intuitiva che unisce tecnologia avanzata a un alto standard di sicurezza per fare trading su Forex, Metalli, Indici, Tassi e Materie Prime.": "των συναλλαγών Forex. Μια διαισθητική πλατφόρμα που συνδυάζει την προηγμένη τεχνολογία με ένα υψηλό πρότυπο ασφάλειας για συναλλαγές σε Forex, Μέταλλα, Δείκτες, Τιμές και Eμπορεύματα.",
    "denaro o BID": "χρήματα ή BID",
    "Deposit": "Κατάθεση",
    "Deposit & Withdraw Policy": "Πολιτική κατάθεσης & απόσυρσης",
    "Deposit Now": "Deposit Now",
    "Deposit Payment": "Κατάθεση Πληρωμής",
    "Deposit Requests": "Αιτήσεις Καταθέσεων",
    "Depositare almeno $500": "Kαταθέσει τουλάχιστον $ 500",
    "Depositi e prelievi con i portafogli elettronici": "Καταθέσεις και αναλήψεις με ηλεκτρονικά πορτοφόλια",
    "Depositi e prelievi sul conto forex": "Καταθέσεις και αναλήψεις στο λογαριασμό Forex",
    "Depositi e prelievi, le procedure di deposito e prelievo possono avere un’incidenza sui tuoi guadagni. Tralasciando per un attimo quanti soldi conviene investire sul Forex o qualsiasi altro mercato finanziario, per eseguire un deposito sul conto del tuo broker puoi scegliere diverse modalità di pagamento: bonifico bancario, carte di credito\/debito o e-wallet. Osserviamo le differenze:": "Οι καταθέσεις και οι αναλήψεις, οι διαδικασίες κατάθεσης και ανάληψης ενδέχεται να έχουν αντίκτυπο στα κέρδη σας. Αν αφήσετε για λίγο μια στιγμή πόσα χρήματα αξίζει να επενδύσετε στο Forex ή σε οποιαδήποτε άλλη χρηματοπιστωτική αγορά, για να κάνετε κατάθεση στο λογαριασμό του μεσίτη σας, μπορείτε να επιλέξετε διαφορετικούς τρόπους πληρωμής: τραπεζική μεταφορά, πιστωτικές \/ χρεωστικές κάρτες ή ηλεκτρονικό πορτοφόλι. Ας δούμε τις διαφορές",
    "Deposito con carte di credito o debito (bancomat)": "Κατάθεση με πιστωτικές ή χρεωστικές κάρτες (ATM)",
    "Description": "Περιγραφή",
    "Descrizione del lavoro Strategic Porfolio Planning Specialist": "Περιγραφή της θέσης εργασίας Strategic Porfolio Planning Specialist",
    "Desktop: Fare Trading al meglio": "Desktop: Εμπόριο στο καλύτερο δυνατό",
    "Detta così potrebbe sembrare allettante come opportunità, ma c’è anche da considerare il fattore rischio che aumenta in modo direttamente proporzionale.": "Με αυτό τον τρόπο, μπορεί να φαίνεται δελεαστικό ως ευκαιρία, αλλά υπάρχει και ο παράγοντας κινδύνου που αυξάνεται με έναν άμεσο αναλογικό τρόπο.",
    "Detto in parole semplici è un avviso che la piattaforma invia al trader quando non si hanno abbastanza fondi sul conto. Si tratta insomma di una funzione volta ad evitare che il conto di trading vada in rosso. Infatti, se il controvalore": "Με απλά λόγια, είναι μια προειδοποίηση που η πλατφόρμα στέλνει στον έμπορο όταν δεν υπάρχουν αρκετά χρήματα στο λογαριασμό. Με λίγα λόγια, αυτή είναι μια λειτουργία που αποσκοπεί στην αποτροπή του κόκκινου λογαριασμού συναλλαγών. Στην πραγματικότητα, αν το ισοδύναμο",
    "Detto in parole semplici è un avviso che la piattaforma invia al trader quando non si hanno abbastanza fondi sul conto. Si tratta insomma di una funzione volta ad evitare che il conto di trading vada in rosso. Infatti, se il controvalore del conto di trading non è sufficiente a mantenere aperte le posizioni, si attiva la margin call ovvero la richiesta di integrazione del margine.": "Με απλά λόγια, είναι μια προειδοποίηση που η πλατφόρμα στέλνει στον έμπορο όταν δεν υπάρχουν αρκετά χρήματα στο λογαριασμό. Με λίγα λόγια, αυτή είναι μια λειτουργία που αποσκοπεί στην αποτροπή του κόκκινου λογαριασμού συναλλαγών. Στην πραγματικότητα, εάν η αξία του λογαριασμού διαπραγμάτευσης δεν επαρκεί για να διατηρηθούν οι θέσεις ανοικτές, ενεργοποιείται η κλήση περιθωρίου ή το αίτημα περιθωριοποίησης.",
    "Diciamo che il titolo Unicredit è salito di 10 centesimi, 20 centesimi e così via. Nel mercato valutario invece la variazione del prezzo si esprime in pip, e di solito 1 pip equivale al movimento nel quarto posto decimale.": "Ας υποθέσουμε ότι το απόθεμα της Unicredit έχει αυξηθεί κατά 10 σεντς, 20 σεντ και ούτω καθεξής. Στην αγορά συναλλάγματος, ωστόσο, η μεταβολή της τιμής εκφράζεται σε pips, και συνήθως το 1 pip ισούται με την κίνηση στο τέταρτο δεκαδικό ψηφίο.",
    "Dimensione fissa del lotto": "Dimensione fissa del lotto",
    "Direct Line": "Απευθείας Γραμμή",
    "Direct line": "Απευθείας γραμμή",
    "Direct line: Senior Portfoglio Analyst": "Απευθείας γραμμή: Ανώτερος Αναλυτής Χαρτοφυλακίου",
    "Disponibile in 21 lingue": "Διατίθεται σε 21 γλώσσες",
    "Disponibile su desktop, mobile e web": "Διατίθεται σε υπολογιστές, κινητά και web",
    "Domande da porsi quando si definisce un piano:": "Ερωτήσεις για να ρωτήσετε τον εαυτό σας κατά τον καθορισμό ενός σχεδίου:",
    "Dopo aver ottenuto $ 2,5 milioni di finanziamenti nel 2013, OpenCoin si è ribattezzato Ripple Labs, Inc. e ha rilasciato Ripple. Nel 2014, il protocollo Ripple è stato adottato dalla Banca tedesca Fidor, stabilendo un precedente per l'utilizzo della rete crittografica da parte di un istituto finanziario. ": "Αφού κέρδισε 2,5 εκατομμύρια δολάρια το 2013, η OpenCoin μετονομάστηκε σε Ripple Labs, Inc. και κυκλοφόρησε το Ripple. Το 2014, το πρωτόκολλο Ripple υιοθετήθηκε από τη γερμανική τράπεζα Fidor, δημιουργώντας ένα προηγούμενο για τη χρήση του κρυπτογραφικού δικτύου από ένα χρηματοπιστωτικό ίδρυμα.",
    "dove sono negoziati i titoli che sono già in circolazione. Sul mercato secondario gli investitori negoziano tra di loro i titoli già in circolazione, senza che la società che originariamente aveva venduto il titolo sia direttamente coinvolta nella transazione. L’acquisto e la vendita delle azioni possedute dagli investitori è l’idea più tipica di mercato azionario, anche se i titoli debuttano in borsa in primo luogo sul mercato primario. ": "όπου διαπραγματεύονται οι κινητές αξίες που είναι ήδη σε κυκλοφορία. Στη δευτερογενή αγορά, οι επενδυτές εμπορεύονται κινητές αξίες που βρίσκονται ήδη σε κυκλοφορία μεταξύ τους, χωρίς η εταιρεία που αρχικά πώλησε την ασφάλεια να συμμετέχει άμεσα στη συναλλαγή. Η αγορά και πώληση μετοχών που κατέχουν οι επενδυτές είναι η πιο συνηθισμένη ιδέα της χρηματιστηριακής αγοράς, ακόμη και αν η διαπραγμάτευση των τίτλων στο χρηματιστήριο κυρίως στην πρωτογενή αγορά. ",
    "dove sono negoziati i titoli di nuova emissione.": "όπου διαπραγματεύονται πρόσφατα εκδοθέντα χρεόγραφα.",
    "DSHUSD è il tasso di cambio della criptovaluta Dashcoin (DSH) rispetto al dollaro USA. La criptovaluta Dashcoin si basa sul codice Bitcoin, presenta transazioni completamente anonime, veloci e sicure, effettuate nella stessa rete di pagamento. Ciò deriva dall'uso di tecnologie speciali, come la conferma distribuita e l'anonimizzazione. La rete di Dashcoin è diffusa in dozzine di paesi del mondo, il numero di questi possessori di criptovaluta è in costante aumento. I proprietari di account nella rete Dashcoin hanno accesso a servizi istantanei e completamente confidenziali come lo shopping online, il pagamento di bollette e il trasferimento reciproco di denaro. Ai clienti LiteForex vengono offerte condizioni vantaggiose per il trading di Dashcoin contro il dollaro USA.": "Το DSHUSD είναι η ισοτιμία συναλλαγματικής ισοτιμίας Dashcoin (DSH) έναντι του δολαρίου ΗΠΑ. Η κρυπτογράφηση Dashcoin βασίζεται στον κώδικα Bitcoin, παρουσιάζει εντελώς ανώνυμες, γρήγορες και ασφαλείς συναλλαγές που πραγματοποιούνται στο ίδιο δίκτυο πληρωμών. Αυτό προκύπτει από τη χρήση ειδικών τεχνολογιών, όπως η κατανεμημένη επιβεβαίωση και η ανωνυμοποίηση. Το δίκτυο Dashcoin είναι ευρέως διαδεδομένο σε δεκάδες χώρες σε όλο τον κόσμο, ο αριθμός αυτών των κατόχων κρυπτοαξιολόγησης αυξάνεται διαρκώς. Οι κάτοχοι λογαριασμού στο δίκτυο Dashcoin έχουν πρόσβαση σε άμεσες και απολύτως εμπιστευτικές υπηρεσίες όπως ηλεκτρονικές αγορές, πληρωμή λογαριασμών και αμοιβαίες μεταφορές χρημάτων. Προνομιακές συνθήκες προσφέρονται στους πελάτες της LiteForex για την εμπορία του Dashcoin έναντι του δολαρίου ΗΠΑ.",
    "Dunque, Margin Call e Stop Out rappresentano il prezzo da pagare per poter usufruire delle leve, e in particolar modo delle leve alte. Anzi, è bene accogliere con favore una politica di Margin Call e Stop Out restrittiva, in quanto, in presenza di questa, il trader non può mai farsi “irrimediabilmente male”. Tra i broker che fanno parte di questa corrente di pensiero spicca ''. Tra i migliori broker in assoluto, si fa apprezzare per l’ampiezza dell’offerta, l’accessibilità delle condizioni economiche e per la capacità di porsi al fianco dei clienti, intercettandone le esigenze implicite ed esplicite. La sua politica di Margin Call e Stop Out ne è la prova.": "Επομένως, η Κλήση Περιθωρίου και Stop Out αντιπροσωπεύει το τίμημα που πρέπει να πληρώσετε για να μπορέσετε να χρησιμοποιήσετε τους μοχλούς και ειδικά τους υψηλούς μοχλούς. Πράγματι, είναι καλό να καλωσορίζουμε μια περιοριστική πολιτική για το Margin Call και Stop Out, αφού, με την παρουσία του, ο έμπορος δεν μπορεί ποτέ να πάρει \"απελπιστικά κακό\". Μεταξύ των χρηματιστών που αποτελούν μέρος αυτού του ρεύματος σκέψης, το '' ξεχωρίζει. Μεταξύ των καλύτερων χρηματιστών, εκτιμάται για το εύρος της προσφοράς, την προσβασιμότητα των οικονομικών συνθηκών και την ικανότητα να στέκεται δίπλα στους πελάτες, παρεμποδίζοντας τις σιωπηρές και ρητές ανάγκες τους. Η πολιτική Περιθώριο κλήσης και Διακοπή απόδειξης είναι απόδειξη αυτού.",
    "during working hours": "during working hours",
    "D’altro canto la “domanda” viene utilizzata per fornire il prezzo di offerta o vendita del prodotto. In altre parole, è il valore con cui i proprietari di un determinato bene sono disposti a vendere.": "Από την άλλη πλευρά, η \"ζήτηση\" χρησιμοποιείται για την παροχή της προσφοράς ή της τιμής πώλησης του προϊόντος. Με άλλα λόγια, είναι η αξία με την οποία οι ιδιοκτήτες ενός συγκεκριμένου περιουσιακού στοιχείου είναι πρόθυμοι να πουλήσουν.",
    "e il prezzo di acquisto": "είναι η τιμή αγοράς",
    "E nel Forex c’è la massima attenzione nei confronti dello spread. E in questo caso, gli spread possono essere di due tipi: domanda e offerta, o in alternativa che poi è lo stesso, può avere un prezzo di offerta e un altro di domanda.": "Και στο Forex υπάρχει η μέγιστη προσοχή στην εξάπλωση. Και στην περίπτωση αυτή, τα spreads μπορούν να είναι δύο τύπων: η προσφορά και η ζήτηση, ή εναλλακτικά η ίδια, μπορεί να έχει μία τιμή προσφοράς και άλλη τιμή ζήτησης.",
    "E-Mail Address": "Ηλεκτρονική διεύθυνσή",
    "Ecco alcune delle principali caratteristiche della piattaforma di trading MetaTrader 4 di '':": "Ακολουθούν ορισμένα από τα κύρια χαρακτηριστικά της πλατφόρμας συναλλαγών MetaTrader 4 της '':",
    "Ecco i consigli su come usare al meglio la leva finanziaria e limitare i rischi di perdita:": "Εδώ είναι οι συμβουλές για τον καλύτερο τρόπο αξιοποίησης της μόχλευσης και τον περιορισμό των κινδύνων απώλειας:",
    "Ecco perché tramite la Direct Line con il Senior Portfoglio Analyst personale si crea un piano di investimento professionale e coerente. Normalmente che questo piano di trading abbia successo e importante analizzare bene la situazione ed avere presente:": "Αυτός είναι ο λόγος για τον οποίο δημιουργείται ένα επαγγελματικό και συνεκτικό επενδυτικό σχέδιο μέσω της Direct Line με το χαρτοφυλάκιο Senior Personal Analyst. Συνήθως ότι αυτό το εμπορικό σχέδιο είναι επιτυχές και σημαντικό για να αναλύσει καλά την κατάσταση και να γνωρίζει:",
    "Economic Calendar": "Οικονομικό Ημερολόγιο",
    "Effetto leva finanziaria, come funziona": "Η επίδραση της μόχλευσης, πώς λειτουργεί",
    "Elementi da prendere in considerazione nel proprio piano di trading": "Στοιχεία προς εξέταση στο trading σας σχέδιο",
    "Email": "Ηλεκτρονική διεύθυνσή",
    "Email Alert": "Ειδοποίηση ηλεκτρονικού ταχυδρομείου",
    "Email Notification Alert": "Προειδοποίησης κοινοποίηση μέσω ηλεκτρονικού ταχυδρομείου",
    "Email Notification Alert - Margin Call - 60% \/ Stop Out - 50%": "Προειδοποίησης κοινοποίηση μέσω ηλεκτρονικού ταχυδρομείου - Κλήση περιθωρίου - 60% \/ Stop Out - 50%",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato.": "Η είσοδος στον κόσμο των online επενδύσεων μπορεί να είναι τρομακτική και ως έμπορος θα χάσετε χρήματα προσπαθώντας να παρακολουθήσετε τη δραστηριότητα και τις διακυμάνσεις της αγοράς.",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato. I trader tendono a sfruttare i segnali, gli indici di borsa, l’analisi tecnica forex e\/o le notizie quotidiane delle azioni della borsa italiana, per seguire i pattern e le variazioni di mercato. Tuttavia, pianificare adeguatamente le proprie operazioni contribuirà a ridurre il rischio di prosciugare il proprio conto.": "Η είσοδος στον κόσμο των online επενδύσεων μπορεί να είναι τρομακτική και ως έμπορος θα χάσετε χρήματα προσπαθώντας να παρακολουθήσετε τη δραστηριότητα και τις διακυμάνσεις της αγοράς. Οι έμποροι τείνουν να εκμεταλλεύονται τα σήματα, τους χρηματιστηριακούς δείκτες, την τεχνική ανάλυση του forex και \/ ή τις καθημερινές ειδήσεις των μετοχών του ιταλικού χρηματιστηρίου, να ακολουθούν τα πρότυπα και τις αλλαγές της αγοράς. Ωστόσο, ο σωστός σχεδιασμός των λειτουργιών σας θα σας βοηθήσει να μειώσετε τον κίνδυνο εκκένωσης του λογαριασμού σας.",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato. I trader tendono a sfruttare i segnali, gli indici di borsa, l’analisi tecnica Forex e\/o le notizie quotidiane delle azioni della borsa, per seguire i pattern e le variazioni di mercato. Tuttavia, pianificare adeguatamente le proprie operazioni contribuirà a ridurre il rischio di prosciugare il proprio conto.": "Η είσοδος στον κόσμο των online επενδύσεων μπορεί να είναι τρομακτική και ως έμπορος θα χάσετε χρήματα προσπαθώντας να παρακολουθήσετε τη δραστηριότητα και τις διακυμάνσεις της αγοράς. Οι έμποροι τείνουν να επωφελούνται από τα σήματα, τους χρηματιστηριακούς δείκτες, την τεχνική ανάλυση Forex και \/ ή τα καθημερινά νέα των μετοχών της αγοράς μετοχών για να ακολουθήσουν τα πρότυπα και τις αλλαγές της αγοράς. Ωστόσο, ο σωστός σχεδιασμός των λειτουργιών σας θα σας βοηθήσει να μειώσετε τον κίνδυνο αποστράγγισης του λογαριασμού σας.",
    "Entrare nel mondo degli investimenti online può far paura e nell’arco della propria carriera come trader si perderanno dei soldi mentre si cercherà di seguire l’attività e le oscillazioni di mercato. I trader tendono a sfruttare i segnali, gli indici di borsa...": "Η είσοδος στον κόσμο των online επενδύσεων μπορεί να είναι τρομακτική και ως έμπορος θα χάσετε χρήματα προσπαθώντας να παρακολουθήσετε τη δραστηριότητα και τις διακυμάνσεις της αγοράς. Οι έμποροι τείνουν να εκμεταλλεύονται τα σήματα, τους χρηματιστηριακούς δείκτες...",
    "Esempio di trading con leva finanziaria": "Παράδειγμα trading με μόχλευση",
    "Esercitarsi nella definizione della dimensione della posizione": "Πρακτική καθορίζοντας το μέγεθος της θέσης",
    "Esistono dozzine di strumenti stenografici che gli investitori fondamentali utilizzano per confrontare il valore tra le azioni dello stesso settore o per determinare la probabile traiettoria di una società. Alcuni dei più importanti di questi strumenti di analisi fondamentali sono:": "Υπάρχουν δεκάδες εργαλεία στενογραφίας που χρησιμοποιούν οι θεμελιώδεις επενδυτές για να συγκρίνουν την αξία μεταξύ αποθεμάτων στον ίδιο τομέα ή για να καθορίσουν την πιθανή τροχιά μιας επιχείρησης. Μερικά από τα πιο σημαντικά από αυτά τα βασικά εργαλεία ανάλυσης είναι",
    "Esistono due tipologie di spread. Ora vi parliamo in modo più dettagliato dei principali fattori che vanno a influire sul valore dello spread.": "Υπάρχουν δύο τύποι spread. Τώρα ας μιλήσουμε πιο λεπτομερώς για τους κύριους παράγοντες που επηρεάζουν την τιμή του spread.",
    "Esistono molti vantaggi nel fare trading con leva finanziaria, così tanti che oramai è diventato uno strumento comune nel mondo del trading.": "Υπάρχουν πολλά πλεονεκτήματα για τη διαπραγμάτευση με μόχλευση, τόσα πολλά που έχει γίνει πλέον ένα κοινό εργαλείο στον κόσμο των συναλλαγών.",
    "Ethereum cos’è e come funziona, comprare, valore criptovaluta ETH\/USD": "Ethereum τι είναι και πώς λειτουργεί, αγοράζει, ETH  \/ USD αξία κρυπτογράφησης",
    "Ethereum Euro: quanto vale eth in € ?": "Ethereum Ευρώ: πόση αξίζει eth € ;",
    "Ethereum, esattamente come il bitcoin, è una criptovaluta che non prevede l’esercizio del controllo da parte di autorità bancarie o istituzionali. I dati della blockchain sono pubblici. Ogni volta che si avvia un programma, nessuno ha la possibilità né di modificarlo, né di fermarlo.": "Το Ethereum, όπως και το bitcoin, είναι κρυπτογράφηση που δεν προβλέπει την άσκηση ελέγχου από τραπεζικές ή θεσμικές αρχές. Τα δεδομένα blockchain είναι δημόσια. Κάθε φορά που ένα πρόγραμμα ξεκινά, κανείς δεν έχει τη δυνατότητα να το τροποποιήσει ή να τον σταματήσει.",
    "Ethereum, esattamente come il bitcoin, è una criptovaluta decentralizzata.": "Το Ethereum, ακριβώς όπως το bitcoin, είναι μια αποκεντρωμένη κρυπτοφυλακή.",
    "Ethereum, la valuta creata per la creazione e la diffusione di contratti, ha visto aumentare il suo valore negli ultimi anni. Grazie al suo sistema sicuro e rapido, sono molti gli utenti che hanno voluto fare affidamento su questa nuova criptovaluta. Il valore degli Ether, è in continuo aumento e sempre più utenti hanno intenzione di investirci. Ma qual’è il vero valore di Ethereum? Come è possibile che una valuta digitale abbia una quotazione cosi alta?": "Το Ethereum, το νόμισμα που δημιουργήθηκε για τη δημιουργία και τη διάδοση των συμβάσεων, σημείωσε αύξηση της αξίας του τα τελευταία χρόνια. Χάρη στο ασφαλές και γρήγορο σύστημα του, πολλοί χρήστες ήθελαν να βασίζονται σε αυτή τη νέα κρυπτογράφηση. Η αξία του Αιθέρα συνεχώς αυξάνεται και όλο και περισσότεροι χρήστες προτίθενται να επενδύσουν σε αυτόν. Αλλά ποια είναι η πραγματική αξία του Ethereum; Πώς είναι δυνατόν ένα ψηφιακό νόμισμα να έχει τόσο υψηλή τιμή;",
    "Ethereum: cos’è e come funziona": "Ethereum: τι είναι και πώς λειτουργεί",
    "Exclients": "Exclients",
    "Expert Advisor": "Expert Advisor",
    "Expert advisor gratuito - Scopri come investire seguendo I consigli degli esperti di settore.": "Δωρεάν Σύμβουλος Εμπειρογνωμόνων - Μάθετε πώς να επενδύσετε ακολουθώντας τις συμβουλές των εμπειρογνωμόνων της βιομηχανίας.",
    "Expiration date": "Ημερομηνίες λήξης",
    "Expires": "Λήγει",
    "E’ importante sottolinerare, prima di cominciare, che nessuno è in grado di prevedere l’andamento dei mercati con certezza matematica: tutte i servizi di previsioni possono fare degli errori, anche quello che è considerato il migliore in assoluto (per i risultati certificati ottenuti negli ultimi anni) può fare degli errori. L’importante è che la maggior parte delle previsioni si riveli corretta.": "Είναι σημαντικό να υπογραμμιστεί πριν από την έναρξη ότι κανείς δεν είναι σε θέση να προβλέψει την απόδοση των αγορών με μαθηματική βεβαιότητα: όλες οι υπηρεσίες πρόβλεψης μπορούν να κάνουν λάθη, ακόμα και αυτά που θεωρούνται τα καλύτερα ποτέ (για τα πιστοποιημένα αποτελέσματα τα τελευταία χρόνια) μπορεί να κάνει λάθη. Το σημαντικό είναι ότι οι περισσότερες προβλέψεις αποδεικνύονται σωστές.",
    "Facciamo un doveroso cenno al mining Ethereum, ricordando che, esattamente come nel caso di Bitcoin, anche in questo caso è possibile accedere agli EΤH – le valute – impegnandosi in cambio a mantenere la sicurezza della rete.": "Ας μιλήσουμε σωστά για την εξόρυξη του Ethereum, θυμόμαστε ότι, όπως και στην περίπτωση του Bitcoin, και στην περίπτωση αυτή είναι δυνατή η πρόσβαση στο EΤH - τα νομίσματα - με τη δέσμευση έναντι της διατήρησης της ασφάλειας του δικτύου.",
    "Fai clic su uno di questi canali.": "Κάντε κλικ σε ένα από αυτά τα κανάλια.",
    "Fanno leva sui loro investimenti utilizzando vari strumenti che includono opzioni o futures  . Le aziende possono utilizzare la leva finanziaria per finanziare le proprie attività. In altre parole, invece di emettere azioni per raccogliere capitali, le società possono utilizzare il finanziamento del debito per investire in operazioni commerciali nel tentativo di aumentare il valore per gli azionisti .": "Χρησιμοποιούν μόχλευση στις επενδύσεις τους χρησιμοποιώντας διάφορα εργαλεία που περιλαμβάνουν επιλογές ή συμβόλαια μελλοντικής εκπλήρωσης. Οι εταιρείες μπορούν να χρησιμοποιήσουν μόχλευση για να χρηματοδοτήσουν τις επιχειρήσεις τους. Με άλλα λόγια, αντί να εκδίδουν μετοχές για άντληση κεφαλαίων, οι εταιρείες μπορούν να χρησιμοποιήσουν τη χρηματοδότηση χρέους για να επενδύσουν σε εμπορικές συναλλαγές σε μια προσπάθεια αύξησης της αξίας των μετοχών.",
    "Fanno leva sui loro investimenti utilizzando vari strumenti che includono opzioni o futures. Le aziende possono utilizzare la leva finanziaria per finanziare le proprie attività. In altre parole, invece di emettere azioni per raccogliere capitali, le società possono utilizzare il finanziamento del debito per investire in operazioni commerciali nel tentativo di aumentare il valore per gli azionisti .": "Χρησιμοπιούν μόχλευση στις επενδύσεις τους χρησιμοποιώντας διάφορα εργαλεία που περιλαμβάνουν επιλογές ή συμβόλαια μελλοντικής εκπλήρωσης. Οι εταιρείες μπορούν να χρησιμοποιήσουν μόχλευση για να χρηματοδοτήσουν τις επιχειρήσεις τους. Με άλλα λόγια, αντί να εκδίδουν μετοχές για άντληση κεφαλαίων, οι εταιρείες μπορούν να χρησιμοποιήσουν τη χρηματοδότηση χρέους για να επενδύσουν σε εμπορικές συναλλαγές σε μια προσπάθεια αύξησης της αξίας των μετοχών.",
    "Fattori che influenzano la coppia di valute Dash \/ Dollaro statunitense": "Παράγοντες που επηρεάζουν το ζεύγος νομισμάτων Dash \/ USD",
    "Financial Planning and Analysis": "Χρηματοοικονομικός Σχεδιασμός και Ανάλυση",
    "finanziarie": "χρηματοοικονομική",
    "Fino a 20 EUR per lot": "Έως 20 ΕΥΡΏ ανά lot",
    "Fino a 20E\/lot": "Μέχρι 20Ε\/lot",
    "Fino al 1998, in 18 anni di storia nella borsa americana, il maggior valore raggiunto è stato di circa 14 dollari, e allora sembrava qualcosa di pazzesco, incredibile.": "Μέχρι το 1998, σε 18 χρόνια ιστορίας στο αμερικανικό χρηματιστήριο, η υψηλότερη αξία που επιτεύχθηκε ήταν περίπου 14 δολάρια, και τότε φάνηκε κάτι τρελό, απίστευτο.",
    "Forbidden": "Απαγορευμένος",
    "Forex, domanda e offerta": "Forex, προσφοράς και ζήτησης",
    "Forgot Your Password?": "Ξεχάσατε Τον Κωδικό Σας;",
    "Formazione": "Εκπαίδευση",
    "Formazione personalizzata": "Εξατομικευμένη εκπαίδευση",
    "From a client account to the account of the partner to which the client is associated": "Από έναν λογαριασμό πελάτη στο λογαριασμό του συνεργάτη στον οποίο είναι συνδεδεμένος ο πελάτης",
    "From a partner account (Introducing Broker; Asset Manager; Partial White Label) to an account of one of the clients": "Από έναν λογαριασμό συνεργατών (Εισαγωγή Broker, Διαχειριστής περιουσιακών στοιχείων, Μερική λευκή ετικέτα) σε λογαριασμό ενός από τους πελάτες",
    "From one account (main sub) to another account (main or sub) held by the same client": "Από έναν λογαριασμό (κύριο υποσύνολο) σε έναν άλλο λογαριασμό (κύριο ή δευτερεύον) που κατέχει ο ίδιος πελάτης",
    "Full Name": "Πλήρες Όνομα",
    "Funzionalità del MetaTrader 4": "Χαρακτηριστικά του MetaTrader 4",
    "Funzionamento delle coppie valutarie": "Λειτουργία ζευγών νομισμάτων",
    "Funzioni analitiche": "Αναλυτικές λειτουργίες",
    "Gain\/Loss": "Gain\/Loss",
    "Gestione di produzione": "Διαχείριση παραγωγής",
    "Gestisci le emozioni": "Διαχείριση συναισθημάτων",
    "Gestisci le emozioni! Non permettere che i tuoi sentimenti e le tue emozioni offuschino la tua capacità di giudizio. Gestisci tutto come una normale attività aziendale.": "Διαχείριση συναισθημάτων! Μην αφήνετε τα αισθήματά σας και τα συναισθήματά σας να θολώνουν την κρίση σας. Διαχειριστείτε τα πάντα σαν μια κανονική επιχείρηση.",
    "Gli  (EA) possono automatizzare il tuo trading utilizzando script che vengono caricati sulla piattaforma ed eseguiti all’insegna della massima semplicità. Questo ti permette di non dover essere sempre incollato al tuo computer e di non perderti più alcuna opportunità di trading.": "Το (ΕΑ) μπορεί να αυτοματοποιήσει την συναλλαγή σας χρησιμοποιώντας δέσμες ενεργειών που φορτώνονται στην πλατφόρμα και εκτελούνται με απλότητα. Αυτό σας επιτρέπει να μην πρέπει πάντα να κολληθούν στον υπολογιστή σας και να μην χάσετε ποτέ καμία ευκαιρία για να ξανακάνετε.",
    "Gli Expert Advisor (EA) sono in sostanza programmi che permettono di applicare strategie di trading automatizzato al mercato del forex.": "Οι Expert Advisors (EA) είναι βασικά προγράμματα που σας επιτρέπουν να εφαρμόσετε αυτοματοποιημένες στρατηγικές διαπραγμάτευσης στην αγορά συναλλάγματος.",
    "Gli obiettivi di redditività devono essere realistici": "Οι στόχοι κερδοφορίας πρέπει να είναι ρεαλιστικοί",
    "Gli scalper operano su metodi e strategie con time-frame diversi, come ad esempio il Range trading e il Trend following: strategie di trading non direzionali con parametri di rischi e guadagni ben definiti e contenuti.": "Οι Scalpers λειτουργούν με μεθόδους και στρατηγικές σε διαφορετικές χρονικού πλαισίου, όπως η Range trading και η Trend following: μη κατευθυντικές στρατηγικές διαπραγμάτευσης με σαφώς καθορισμένες και περιεχόμενες παραμέτρους κινδύνου και κερδών.",
    "Gli smart contracts, in teoria, possono essere codificati su qualunque blockchain. Ethereum, però, è la piattaforma più utilizzata. Essendo programmati sulla catena di blocchi, procedono esattamente come sono stati progettati. Non si può concretizzare alcun tipo di censura o di interferenza.": "Έξυπνα συμβόλαια, θεωρητικά, μπορούν να κωδικοποιηθούν σε οποιοδήποτε blockchain. Το Ethereum, ωστόσο, είναι η πιο χρησιμοποιημένη πλατφόρμα. Όταν προγραμματίζονται στην αλυσίδα μπλοκ, προχωρούν ακριβώς όπως είχαν σχεδιαστεί. Δεν μπορεί να υλοποιηθεί κανενός είδους λογοκρισία ή παρέμβαση.",
    "Global": "Global",
    "Go Home": "Πήγαινε Σπίτι",
    "Go to": "Go to",
    "Godi la nostra velocissima piattaforma pienamente personalizzabile, costruita secondo i bisogni del trader sofisticato. Compatibile con tutti i sistemi operativi e browsers": "Απολαύστε την πολύ γρήγορη, πλήρως προσαρμόσιμη πλατφόρμα μας, χτισμένη σύμφωνα με τις ανάγκες του εξελιγμένου εμπόρου. Συμβατό με όλα τα λειτουργικά συστήματα και τα προγράμματα περιήγησης",
    "Godi la nostra velocissima piattaforma pienamente personalizzabile, costruita secondo i bisogni del trader sofisticato. Compatibile con tutti i sistemi operativi e browsers.": "Απολαύστε την πολύ γρήγορη, πλήρως προσαρμόσιμη πλατφόρμα μας, χτισμένη σύμφωνα με τις ανάγκες του εξελιγμένου εμπόρου. Συμβατό με όλα τα λειτουργικά συστήματα και τα προγράμματα περιήγησης",
    "Goditi la facilità di fare trading su Meta Trader 4 Web Terminal, direttamente dal tuo browser con qualsiasi sistema operativo (Windows, Mac, Linux) senza il bisogno di scaricare altri software. Accedendo al tuo conto e inizia a fare trading in un paio di clic. Ti basta una connessione a Internet. La versione web di Meta Trader 4 è parte integrante della piattaforma desktop, così ha tutti i vantaggi della soluzione nativa. In più, vanta l’alta affidabilità che caratterizza Meta Trader 4 ed è compatibile con l’ecosistema MT4. L’applicazione è sicura: tutti i dati trasmessi sono crittografati. Con una Interfaccia intuitiva in 14 lingue diverse.": "Απολαύστε την ευκολία συναλλαγών στο Meta Trader 4 Web Terminal, απευθείας από το πρόγραμμα περιήγησής σας με οποιοδήποτε λειτουργικό σύστημα (Windows, Mac, Linux) χωρίς την ανάγκη λήψης άλλου λογισμικού. Συνδεθείτε στο λογαριασμό σας και ξεκινήστε τη συναλλαγή με μερικά κλικ. Το μόνο που χρειάζεστε είναι μια σύνδεση στο διαδίκτυο. Η διαδικτυακή έκδοση του Meta Trader 4 αποτελεί αναπόσπαστο μέρος της πλατφόρμας γραφείου, οπότε έχει όλα τα πλεονεκτήματα της μητρικής λύσης. Επιπλέον, διαθέτει την υψηλή αξιοπιστία που χαρακτηρίζει το Meta Trader 4 και είναι συμβατή με το οικοσύστημα MT4. Η εφαρμογή είναι ασφαλής: όλα τα μεταδιδόμενα δεδομένα είναι κρυπτογραφημένα. Με διαισθητική διασύνδεση σε 14 διαφορετικές γλώσσες.",
    "Grazie a queste funzioni, Meta trader 4 ti offre già tutto ciò che serve per fare.": "Χάρη σε αυτές τις λειτουργίες, το Meta trader 4 σας προσφέρει ήδη ό, τι χρειάζεται να κάνετε.",
    "Grazie a queste previsioni, un trader può aprire le posizioni giuste al momento giusto e quindi ottenere profitti. Sappiamo già che le quotazioni sui mercati delle criptovalute dipende da alcuni fattori (macroeconomici o tecnici) e quindi gli analisti esperti riescono a fare previsioni sufficientemente accurate. Di fatto è possibile verificare quanto è bravo un’analista (o un centro di analisi) verificando se le previsioni fatte nel passato si sono verificate oppure no.": "Χάρη σε αυτές τις προβλέψεις, ένας έμπορος μπορεί να ανοίξει τις σωστές θέσεις την κατάλληλη στιγμή και έτσι να κερδίσει κέρδη. Γνωρίζουμε ήδη ότι οι τιμές στις αγορές κρυπτογράφησης εξαρτώνται από ορισμένους παράγοντες (μακροοικονομικούς ή τεχνικούς) και επομένως οι ειδικοί αναλυτές είναι σε θέση να κάνουν αρκετά ακριβείς προβλέψεις. Στην πραγματικότητα, είναι δυνατόν να ελεγχθεί πόσο καλός είναι ένας αναλυτής (ή ένα κέντρο ανάλυσης), ελέγχοντας αν οι προβλέψεις που έγιναν στο παρελθόν έχουν συμβεί ή όχι.",
    "Grazie a questo strumento potrai operare acquistando e vendendo criptovalute come se ne avessi il doppio o il triplo del tuo budget a disposizione.": "Χάρη σε αυτό το εργαλείο μπορείτε να λειτουργήσετε αγοράζοντας και πωλώντας κρυπτοσυχνότητες σαν να είχατε διπλό ή τριπλό διαθέσιμο προϋπολογισμό.",
    "Guardando in Ripple": "Κοιτάζοντας στο Ripple",
    "Guide sull’MT4 e MQL4 integrate": "Οδηγοί για MT4 και ολοκληρωμένη MQL4",
    "Hai sempre desiderato trovare un modo più facile e veloce per diventare un trader profittevole sul Forex e sulle Azioni senza correre rischi eccessivi o spendere una fortuna in corsi di trading": "Πάντα ήθελες να βρεις έναν ευκολότερο και γρηγορότερο τρόπο να γίνεις κερδοφόρος έμπορος σε Forex και Μερίδια χωρίς να παίρνεις υπερβολικούς κινδύνους ή να ξοδεύεις μια περιουσία σε μαθήματα διαπραγμάτευσης",
    "hanno un capitale molto più elevato. Inoltre la banca ha il potere si poter gestire il debito attraverso la cartolarizzazione, dunque ha sicuramente un margine di manovra estremamente più ampio rispetto ad un singolo investitore.": "έχουν πολύ υψηλότερο πρωτεύουσα. Επιπλέον, η τράπεζα έχει την εξουσία να διαχειρίζεται το χρέος μέσω τιτλοποίησης, επομένως έχει σίγουρα ένα πολύ μεγαλύτερο περιθώριο ελιγμών σε σχέση με έναν μόνο επενδυτή",
    "Hello!": "Hello!",
    "Hours vary by location": "Hours vary by location",
    "I am no longer using the account": "I am no longer using the account",
    "I calcoli appena fatti sono decisamente semplici e, guardando le cifre, possono non invogliarti se vuoi iniziare ad investire in azioni. I migliori broker online ti consentono però l’utilizzo di un importante strumento chiamato leva finanziaria. In questo caso viene moltiplicata la forza del tuo investimento e dunque ti si aprono nuove importanti opportunità di guadagno.": "Οι υπολογισμοί που μόλις κάνατε είναι αποφασιστικά απλοί και, κοιτάζοντας τους αριθμούς, μπορεί να μην σας δελεάσουν αν θέλετε να αρχίσετε να επενδύετε σε μετοχές. Οι καλύτεροι μεσίτες στο διαδίκτυο, ωστόσο, σας επιτρέπουν να χρησιμοποιήσετε ένα σημαντικό εργαλείο που ονομάζεται μόχλευση. Σε αυτή την περίπτωση, η ισχύς της επένδυσής σας πολλαπλασιάζεται και, κατά συνέπεια, ανοίγουν σημαντικές νέες ευκαιρίες κέρδους.",
    "I commercianti di tutto il mondo attendono questo rapporto, pubblicato mensilmente dal Dipartimento del Lavoro degli Stati Uniti, che mostra i livelli di disoccupazione. Nel caso in cui la disoccupazione sia superiore al previsto, viene indicata un'economia più lenta, insieme a minori consumi. In tali circostanze, gli investitori stranieri riacquistano la loro valuta locale, riducendo il valore del dollaro USA. ": "Οι έμποροι σε όλο τον κόσμο περιμένουν αυτή την έκθεση, η οποία δημοσιεύεται μηνιαίως από το Υπουργείο Εργασίας των Ηνωμένων Πολιτειών, το οποίο παρουσιάζει επίπεδα ανεργίας. Εάν η ανεργία είναι υψηλότερη από την αναμενόμενη, ενδείκνυται η επιβράδυνση της οικονομίας, καθώς και η μείωση της κατανάλωσης. Σε τέτοιες περιπτώσεις, οι ξένοι επενδυτές αγοράζουν το τοπικό τους νόμισμα, μειώνοντας την αξία του δολαρίου ΗΠΑ.",
    "I have read and accept": "Έχω διαβάσει και αποδεχθεί",
    "I Margin Call e gli Stop Out sono visti come una limitazione. In effetti, lo sono. D’altronde, impediscono qualcosa. Nello specifico, impediscono che il trader vada in rosso. Un intento nobile e sacrosanto, e dal punto di vista del trader e dal punto di vista del broker.L’impostazione di Margin Call e di Stop Out, magari a livelli elevati, non è un vezzo. E’ una necessità organica.": "Οι Κλήσεις Περιθωρίου και οι Stop Out εκτός λειτουργίας θεωρούνται περιορισμοί. Στην πραγματικότητα, είναι. Από την άλλη πλευρά, αποτρέπουν κάτι. Συγκεκριμένα, εμποδίζουν τον έμπορο να γίνει κόκκινο. Μια ευγενής και ειλικρινής πρόθεση, και από την άποψη του εμπόρου και από την οπτική του μεσίτη. Η ρύθμιση του Margin Call και Stop Out, ίσως σε υψηλά επίπεδα, δεν είναι συνήθεια. Είναι μια οργανική αναγκαιότητα.",
    "I mercati non scelgono i loro trader preferiti e tutti sono a rischio, nuovi o esperti che siano, e senza un piano il mercato non perdonerà. Avendo presente tutto il nostro team sarà sempre a disposizione e il trading sarà qualcosa di più piacevole.": "Οι αγορές δεν επιλέγουν τους αγαπημένους τους εμπόρους και όλοι βρίσκονται σε κίνδυνο, νέοι ή έμπειροι, και χωρίς ένα σχέδιο η αγορά δεν θα συγχωρήσει. Έχοντας κατά νου ότι όλη μας η ομάδα θα είναι πάντα διαθέσιμη και το εμπόριο θα είναι κάτι πιο ευχάριστο.",
    "I migliori strumenti di analisi delle stock": "Τα καλύτερα εργαλεία ανάλυσης αποθεμάτων",
    "I soggetti che più di tutti utilizzano questo tipo di": "Τα θέματα που χρησιμοποιούν το μεγαλύτερο μέρος αυτού του τύπου",
    "I tuoi guadagni vanno a te": "Τα κέρδη σας πηγαίνουν σε εσάς",
    "I vantaggi collegati all’uso di MetaTrader 4 sono:": "Τα πλεονεκτήματα που συνδέονται με τη χρήση του MetaTrader 4 είναι:",
    "I vantaggi del Trading azionario": "Τα πλεονεκτήματα της διαπραγμάτευσης μετοχών",
    "I vantaggi di negoziare CFD azionari invece delle azioni stesse sono:": "Τα πλεονεκτήματα τον trading CFD μετοχών αντί των μετοχών είναι:",
    "Identifica i mercati di interesse e gli orari di riferimento": "Προσδιορίστε τις αγορές ενδιαφέροντος και τους χρόνους αναφοράς",
    "Identifica i mercati di interesse e gli orari di riferimento: seleziona il mercato su cui operare sulla base della tua conoscenza e della tua esperienza. Il mercato migliore è quello che conosci meglio. Non ha senso aprire una posizione in un mercato estero che non conosci perché si ritiene semplicemente che possa dar luogo a dei profitti. Inoltre verifica sempre gli orari di contrattazione di ogni singolo mercato, in quanto il tempismo è fondamentale quando si opera sui mercati.": "Προσδιορίστε τις αγορές που σας ενδιαφέρουν και τους χρόνους αναφοράς: επιλέξτε την αγορά στην οποία θα λειτουργήσετε με βάση τις γνώσεις και την εμπειρία σας. Η καλύτερη αγορά είναι αυτή που γνωρίζετε καλύτερα. Δεν έχει νόημα να ανοίξετε μια θέση σε μια ξένη αγορά που δεν γνωρίζετε, επειδή πιστεύεται απλά ότι μπορεί να αποφέρει κέρδη. Επιπλέον, ελέγχει πάντα τις ώρες συναλλαγών κάθε μεμονωμένης αγοράς, δεδομένου ότι ο χρονοδιάγραμμα είναι θεμελιώδης όταν λειτουργεί στις αγορές.",
    "If you did not receive the email": "Εάν δεν λάβετε το μήνυμα ηλεκτρονικού ταχυδρομείου",
    "Il 12 dicembre 1980 ne entra a far parte a tutti gli effetti anche Apple, con un valore per azione di soli 0.51$.": "Στις 12 Δεκεμβρίου 1980, η Apple έγινε πλήρες μέλος, με αξία ανά μετοχή μόλις $ 0,51.",
    "Il Book": "Το Βιβλίο",
    "Il cambio bitcoin euro indica la differenza di valore fra la criptovaluta più famosa al mondo e la moneta unica europea, che adottiamo anche in Italia. Se voleste entrare nel mondo delle monete digitali è necessario sapere quanto vale un bitcoin in euro. ": "Η αλλαγή Bitcoin Ευρώ υποδεικνύει τη διαφορά στην αξία μεταξύ της πιο διάσημης κρυπτογράφησης στον κόσμο και του ενιαίου ευρωπαϊκού νομίσματος, την οποία υιοθετούμε και στην Ιταλία. Αν θέλετε να εισέλθετε στον κόσμο των ψηφιακών κερμάτων, πρέπει να ξέρετε πόσα αξίζει ένα bitcoin ευρώ.",
    "Il concetto di leva finanziaria o leverage è utilizzato da investitori e società. Gli investitori utilizzano la leva finanziaria per aumentare significativamente i rendimenti che possono essere forniti su un investimento.": "Η έννοια της μόχλευσης ή leverage χρησιμοποιείται από επενδυτές και εταιρείες. Οι επενδυτές χρησιμοποιούν μόχλευση για να αυξήσουν σημαντικά τις αποδόσεις που μπορούν να αποφέρουν σε μια επένδυση.",
    "Il concetto di spread può essere usato anche nella strategia che riporta il nome o anche detto pair trading. Si tratta di una strategia che può essere usata non solo nel forex, ma anche su azioni, Cfd e altri derivati. La logica di fondo è la seguente: si deve aprire una posizione long di acquisto su uno strumento, aprendo una posizione di vendita short su uno strumento diverso ma correlato appartenente allo stesso sector.": "Η έννοια του spread μπορεί επίσης να χρησιμοποιηθεί στη στρατηγική που δείχνει το όνομα ή επίσης ονομάζεται διαπραγμάτευση ζεύγους. Είναι μια στρατηγική που μπορεί να χρησιμοποιηθεί όχι μόνο σε forex, αλλά και σε μετοχές, CFDs και άλλα παράγωγα. Η βασική λογική είναι η εξής: πρέπει να ανοίξει μια μακρά θέση αγοράς σε ένα μέσο, πρέπει να ανοίξει μια θέση πώλησης σε σύντομο χρονικό διάστημα με διαφορετικό αλλά συναφές μέσο που ανήκει στον ίδιο τομέα.",
    "Il concetto di Stop Out Level è simile ma è gestito in modo diverso dal broker. In questo caso il broker decide un Margin call pari al 60% del capitale e un Stop Out Level pari al 50%. Cioè il broker avvisa il cliente quando il capitale ha raggiunto il 50% del margine disponibile e chiude le posizioni al raggiungimento del 60%.": "Η έννοια του Stop Out Level είναι παρόμοια αλλά διαχειρίζεται διαφορετικά ο μεσίτης. Σε αυτή την περίπτωση ο μεσίτης αποφασίζει μια κλήση Margin ίση με το 60% του κεφαλαίου και ένα επίπεδο Stop Out ίσο με το 50%. Δηλαδή, ο μεσίτης προειδοποιεί τον πελάτη όταν το κεφάλαιο έχει φτάσει το 50% του διαθέσιμου περιθωρίου και κλείσει τις θέσεις όταν φθάνει το 60%.",
    "Il concetto iniziale di Ripple è stato sviluppato nel 2004 da Ryan Fugger, che voleva creare un sistema di pagamento decentralizzato. L'anno successivo, 2005, RipplePay, una versione iniziale di Ripple, fu rilasciata ma non ebbe un successo immediato.": "Η αρχική ιδέα του Ripple αναπτύχθηκε το 2004 από τον Ryan Fugger, ο οποίος θέλησε να δημιουργήσει ένα αποκεντρωμένο σύστημα πληρωμών. Το επόμενο έτος, το 2005, η RipplePay, μια αρχική έκδοση του Ripple, κυκλοφόρησε αλλά δεν είχε άμεση επιτυχία.",
    "Il Corso Trading Forex e Azioni prevede": "Το Εμπορικό Μάθημα Forex και Μετοχές πρόβλεψη",
    "Il corso trading si propone di formare l’aspirante trader e fornire gli strumenti e le conoscenze idonee al fine di essere autonomi nella gestione del trading e profittevoli nel medio termine.": "Το εμπορικό μάθημα έχει ως στόχο να εκπαιδεύσει τον επίδοξο έμπορο και να παράσχει τα κατάλληλα εργαλεία και γνώσεις ώστε να είναι ανεξάρτητο στη διαχείριση των συναλλαγών και κερδοφόρο μεσοπρόθεσμα.",
    "Il Margin Call definito in italiano come “Richiamo di Margine” é un alert visualizzabile sulla piattaforma di trading, una sorta di semaforo giallo che avvisa l’utente prima che il Margin Level scenda ulteriormente rischiando di attivare lo Stop Out. Nella piattaforma MT4 il Margin Call si verifica quando il Margin level scende al di sotto del 60%.": "IΗ κλήση περιθωρίου που ορίζεται στα αγγλικά ως \"Margin Call\" είναι μια προειδοποίηση που μπορεί να προβληθεί στην πλατφόρμα συναλλαγών, ένα είδος κίτρινου φανουράσματος που προειδοποιεί τον χρήστη προτού πέσει το επίπεδο περιθωρίου, κινδυνεύοντας να ενεργοποιήσει το Stop Out. Η κλήση γίνεται όταν το επίπεδο περιθωρίου μειωθεί κάτω από το 60%.",
    "Il Margin Level deve essere tenuto costantemente sotto controllo dal trader. Quando tale “indicatore” scende al di sotto di un particolare livello (che puó variare da broker a broker a seconda delle regole di gestione del rischio applicate) si puó verificare l’attivazione prima del Margin Call e in seguito dello Stop Out.": "Το Επίπεδο Περιθωρίου πρέπει να παρακολουθείται συνεχώς από τον έμπορο. Όταν αυτός ο δείκτης πέσει κάτω από ένα συγκεκριμένο επίπεδο (το οποίο μπορεί να διαφέρει από μεσίτη σε μεσίτη ανάλογα με τους εφαρμοζόμενους κανόνες διαχείρισης κινδύνου), η ενεργοποίηση μπορεί να συμβεί πριν από την κλήση περιθωρίου και αργότερα το Stop Οut.",
    "Il mercato azionario offre l’opportunità agli investitori di aumentare le proprie entrate senza assoggettarsi i rischi elevati, i costi generali e di apertura del fondare una propria attività. Dall’altro lato, la vendita dei titoli permette alle società stesse di espandersi in modo esponenziale. Quando acquisti le azioni di una società solitamente vi è un aumento dello stato patrimoniale della società. Per questo il trading online sul mercato azionario può rappresentare una vittoria sia per l’investitore che la società.": "Η χρηματιστηριακή αγορά προσφέρει στους επενδυτές την ευκαιρία να αυξήσουν το εισόδημά τους χωρίς να υποστούν τις υψηλές δαπάνες, τις γενικές δαπάνες και το άνοιγμα των δαπανών για τη δημιουργία της δικής τους επιχείρησης. Από την άλλη πλευρά, η πώληση των χρεογράφων επιτρέπει στις ίδιες τις εταιρείες να επεκταθούν εκθετικά. Όταν αγοράζετε μετοχές μιας εταιρείας, υπάρχει συνήθως αύξηση του ισολογισμού της εταιρείας. Για το λόγο αυτό, η ηλεκτρονική διαπραγμάτευση στο χρηματιστήριο μπορεί να αποτελέσει μια νίκη τόσο για τον επενδυτή όσο και για την εταιρεία.",
    "Il mercato azionario telematico (MTA) rappresenta il segmento di Piazza Affari in cui si negoziano i titoli azionari. L’MTA si divide in:": "Η ηλεκτρονική χρηματιστηριακή αγορά (MTA) αντιπροσωπεύει το τμήμα της Piazza Affari όπου διαπραγματεύονται μετοχικές κινητές αξίες. Το MTA χωρίζεται σε:",
    "Il mercato azionario è il luogo dove le azioni delle società quotate in borsa vengono negoziate sia Over-The-Counter (OTC) che tramite borse centralizzate. Il mercato azionario rappresenta un’economia di mercato libero, in quanto offre alle società la possibilità di accedere al capitale in cambio della cessione di una porzione della titolarità della società stessa a terzi interessati.": "Η χρηματιστηριακή αγορά είναι ο τόπος όπου οι μετοχές των εισηγμένων εταιρειών διαπραγματεύονται τόσο μέσω Over-The-Counter (OTC) όσο και μέσω κεντρικών ανταλλαγών. Η χρηματιστηριακή αγορά αντιπροσωπεύει μια ελεύθερη οικονομία της αγοράς, δεδομένου ότι προσφέρει στις εταιρείες τη δυνατότητα πρόσβασης σε κεφάλαια σε αντάλλαγμα της πώλησης μέρους της ιδιοκτησίας της εταιρείας σε ενδιαφερόμενους τρίτους.",
    "Il mercato azionario è il luogo dove le azioni delle società quotate in borsa vengono negoziate sia Over-The-Counter (OTC) che tramite borse centralizzate.Il mercato azionario rappresenta un’economia di mercato libero, in quanto offre alle società la possibilità di accedere al capitale in cambio... ": "Η χρηματιστηριακή αγορά είναι ο τόπος όπου οι μετοχές των εισηγμένων εταιρειών διαπραγματεύονται τόσο σε Over-Τhe-Counter (OTC) όσο και μέσω κεντρικών ανταλλαγών. Η χρηματιστηριακή αγορά αντιπροσωπεύει μια ελεύθερη οικονομία της αγοράς, καθώς προσφέρει στις εταιρείες τη δυνατότητα πρόσβασης. στο κεφάλαιο σε αντάλλαγμα...",
    "Il mercato delle divise, conosciuto anche come mercato forex (FX), dall’inglese foreign exchange, è un mercato finanziario internazionale decentralizzato in cui investitori e speculatori cambiano una valuta per un’altra. Le operazioni non avvengono, come per azioni o materie prime in borsa, ma direttamente tra le parti, nel cosiddetto mercato over the counter (OTC).": "Η αγορά συναλλάγματος, επίσης γνωστή ως αγορά Forex (FX), από το αγγλικό foreign exchange, είναι μια αποκεντρωμένη διεθνής χρηματοπιστωτική αγορά στην οποία οι επενδυτές και οι κερδοσκόποι αλλάζουν ένα νόμισμα σε άλλο. Οι πράξεις δεν πραγματοποιούνται, όπως για τις μετοχές ή τα εμπορεύματα στο χρηματιστήριο, αλλά απευθείας μεταξύ των μερών, στην αποκαλούμενη αγορά over the counter (OTC)",
    "Il mercato forex non è però un mercato di mera speculazione finanziaria, in quanto ha origini antiche e nasce sulla base di esigenze commerciali di cambiare una valuta per un’altra, al fine di concludere transazioni.": "Η αγορά συναλλάγματος δεν είναι, ωστόσο, μια αγορά απλής οικονομικής κερδοσκοπίας, δεδομένου ότι έχει αρχαία προέλευση και γεννήθηκε με βάση τις εμπορικές ανάγκες να αλλάξει ένα νόμισμα σε άλλο, προκειμένου να ολοκληρώσει συναλλαγές.",
    "Il mercato forex non è però un mercato di mera speculazione finanziaria, in quanto ha origini antiche e nasce sulla base di esigenze commerciali di cambiare una valuta per un’altra, al fine di concludere transazioni. Le negoziazioni, al giorno d’oggi, avvengono sul cosiddetto mercato interbancario, non-stop 24 ore su 24, cinque giorni alla settimana. Il mercato del forex opera grazie ad una rete globale interbancaria, distribuita su quattro principali centri di trading che coprono tutti i fusi orari globali (Londra, New York, Sydney e Tokyo).Attualmente, il mercato forex è uno dei principali mercati al mondo, con un volume di scambi giornaliero superiore a 5000 miliardi di dollari.": "Η αγορά forex δεν είναι, ωστόσο, μια αγορά απλής οικονομικής κερδοσκοπίας, δεδομένου ότι έχει αρχαία προέλευση και γεννήθηκε με βάση τις εμπορικές ανάγκες να αλλάξει ένα νόμισμα σε άλλο, προκειμένου να ολοκληρώσει συναλλαγές. Οι διαπραγματεύσεις σήμερα διεξάγονται στη λεγόμενη διατραπεζική αγορά, 24 ώρες το 24ωρο, πέντε ημέρες την εβδομάδα. Η αγορά συναλλάγματος λειτουργεί χάρη σε ένα παγκόσμιο διατραπεζικό δίκτυο, το οποίο διανέμεται σε τέσσερα κύρια εμπορικά κέντρα που καλύπτουν όλες τις παγκόσμιες ζώνες ώρας (Λονδίνο, Νέα Υόρκη, Σίδνεϊ και Τόκιο). Σήμερα, η αγορά συναλλάγματος αποτελεί μία από τις κύριες αγορές στον κόσμο, με ημερήσιο όγκο συναλλαγών άνω των 5000 δισεκατομμυρίων δολαρίων.",
    "Il mercato OTC, conosciuto anche come trading fuori dai mercati regolamentati, permette agli investitori di prendere parte alla compravendita di titoli da un mercato decentralizzato. Decentralizzato significa che la transazione di acquisto o vendita avviene tra due parti, come il trader e il broker. Le transazioni generalmente sono eseguite elettronicamente oppure telefonicamente, via email o tramite una piattaforma di trading, e non attraverso le borse valori locali. Il mercato OTC è riservato a titoli e prezzi che differiscono, di norma, da quelli di borsa. ": "Η αγορά εξωχρηματιστηριακών συναλλαγών, γνωστή και ως διαπραγμάτευση εκτός ρυθμιζόμενων αγορών, επιτρέπει στους επενδυτές να συμμετέχουν στην αγορά και πώληση χρεογράφων από μια αποκεντρωμένη αγορά. Αποκεντρωμένη σημαίνει ότι η συναλλαγή αγοράς ή πώλησης πραγματοποιείται μεταξύ δύο μερών, όπως ο έμπορος και ο μεσίτης. Οι συναλλαγές γίνονται γενικά ηλεκτρονικά ή τηλεφωνικά, μέσω ηλεκτρονικού ταχυδρομείου ή μέσω πλατφόρμας διαπραγμάτευσης, και όχι μέσω τοπικών χρηματιστηρίων. Η αγορά εξωχρηματιστηριακών συναλλαγών προορίζεται για τίτλους και τιμές που διαφέρουν, κατά κανόνα, από τις χρηματιστηριακές. ",
    "Il MetaTrader 4 offre i più elevati standard tecnologici e di sicurezza. Supporta il linguaggio di programmazione nativo MQL4 (MetaQuotes Language 4), che consente lo sviluppo di diversi strumenti di trading personalizzati per essere utilizzati direttamente sulla piattaforma di trading MetaTrader 4. L’MQL4 si basa sul linguaggio popolare C++ e grazie alla sua flessibilità è possibile creare quanto segue:": "Το MetaTrader 4 προσφέρει τα υψηλότερα πρότυπα τεχνολογίας και ασφάλειας. Υποστηρίζει τη μητρική γλώσσα προγραμματισμού MQL4 (MetaQuotes Language 4), η οποία επιτρέπει την ανάπτυξη διαφορετικών προσαρμοσμένων εργαλείων συναλλαγών για άμεση χρήση στην πλατφόρμα συναλλαγών MetaTrader 4. Το SQL4 βασίζεται στη δημοφιλή γλώσσα C ++ και χάρη στην ευελιξία του είναι δυνατή δημιουργήστε τα εξής:",
    "Il modo originale di fare trading con le criptovalute sarebbe quello di creare un portafoglio di bitcoin acquistandoli con valuta tangibile, e poi scambiare i suddetti su di un sito di scambio di criptovalute con gli altcoins a scelta.": "Ο αρχικός τρόπος συναλλαγής με τα κρυπτοσυμβολεία θα ήταν να δημιουργηθεί ένα χαρτοφυλάκιο bitcoins αγοράζοντάς τα με το απτό νόμισμα και στη συνέχεια να ανταλλάξουν τα προαναφερθέντα σε μια ιστοσελίδα ανταλλαγής κρυπτογράφησης με τα αλκοόλ της επιλογής σας.",
    "Il mondo delle Criptomonete è in continua evoluzione e, per aver una conoscenza chiara e completa di questo mondo in continuo sviluppo, si necessita di una grande quantità di tempo per rimanere aggiornati. La difficoltà e la notevole frammentazione delle fonti di informazioni può spaventare chi per la prima volta si imbatte in questo mondo.": "Ο κόσμος των κρυπτοσυχνοτήτων εξελίσσεται διαρκώς και, για να έχουμε μια σαφή και πλήρη γνώση αυτού του κόσμου σε συνεχή ανάπτυξη, χρειάζεται πολύς χρόνος για να παραμείνει ενημερωμένος. Η δυσκολία και ο σημαντικός κατακερματισμός των πηγών πληροφοριών μπορεί να τρομάξει εκείνους που συναντούν τον κόσμο αυτό για πρώτη φορά.",
    "Il mondo delle criptovalute è sempre più oggetto d’interesse da parte di chi fa trading. Approfondirne le caratteristiche vuol dire, per forza di cose, parlare anche di Ethereum. Se sei qui, significa che vuoi sapere qualcosa di più in merito. Perfetto! Non ti resta che continuare a leggere e scoprire la guida passo passo che abbiamo creato per parlare della criptovaluta e per dare consigli a chi vuole investire.": "Ο κόσμος των κρυπτοσυχνοτήτων ενδιαφέρεται ολοένα και περισσότερο από αυτούς που εμπορεύονται. Η εμβάθυνση των χαρακτηριστικών του σημαίνει, αναγκαστικά, να μιλάμε επίσης για το Ethereum. Εάν είστε εδώ, σημαίνει ότι θέλετε να μάθετε περισσότερα γι 'αυτό. Τέλεια! Απλά πρέπει να συνεχίσετε να διαβάζετε και να ανακαλύπτετε τον οδηγό βήμα προς βήμα που δημιουργήσαμε για να μιλήσουμε για την κρυπτογράφηση και να δώσουμε συμβουλές σε όσους θέλουν να επενδύσουν",
    "Il nostro team di esperti ti sarà guidare al meglio grazie a consulenze personalizzate costruite sulle tue esigenze.": "Η ομάδα εμπειρογνωμόνων μας θα σας καθοδηγήσει στο καλύτερο χάρη στην εξατομικευμένη συμβουλευτική που βασίζεται στις ανάγκες σας.",
    "Il problema più grande con i pagamenti con carte di credito o debito è quando devi prendere i soldi dal tuo conto.": "Το μεγαλύτερο πρόβλημα με πληρωμές με πιστωτικές ή χρεωστικές κάρτες είναι όταν πρέπει να λάβετε χρήματα από το λογαριασμό σας.",
    "Il rapporto P \/ B misura il confronto tra il prezzo delle azioni di una società e il suo valore contabile, che è il totale delle attività meno le passività. Il rapporto P \/ B può essere confrontato tra le società di un settore per identificare titoli potenzialmente sottovalutati o sopravvalutati.": "Η Σχέση P \/ B μετρά τη σύγκριση μεταξύ της τιμής της μετοχής μιας εταιρείας και της λογιστικής αξίας της, που είναι το σύνολο των περιουσιακών στοιχείων μείον τις υποχρεώσεις. Ο δείκτης P \/ B μπορεί να συγκριθεί μεταξύ εταιρειών σε έναν τομέα για τον εντοπισμό δυνητικά υποτιμημένων ή υπερτιμημένων αποθεμάτων.",
    "il rapporto P \/ E divide il prezzo corrente delle azioni in base agli ultimi utili di un'azienda. Questo può essere usato come una scorciatoia per stabilire se un'azienda è 'sopravvalutata' o 'sottovalutata' rispetto al mercato più ampio. In media, le azioni quotate in borsa hanno un rapporto P \/ E di circa 20-25. ": "ο λόγος P \/ E διαιρεί την τρέχουσα τιμή μετοχής με βάση τα τελευταία κέρδη μιας εταιρείας. Αυτό μπορεί να χρησιμοποιηθεί ως συντόμευση για να προσδιοριστεί αν μια εταιρεία είναι «υπερτιμημένη» ή «υποτιμημένη» σε σχέση με την ευρύτερη αγορά. Κατά μέσο όρο, οι μετοχές που διαπραγματεύονται στο χρηματιστήριο έχουν αναλογία P \/ E περίπου 20-25. ",
    "il rapporto PEG divide il rapporto P \/ E di un'azienda per la crescita degli utili anticipati. Le stime del PEG possono variare ampiamente a seconda della crescita stimata degli utili da più fonti e del calendario della stima della crescita. Come P \/ E, un rapporto PEG inferiore è considerato per indicare che uno stock è sottovalutato.": "η σχέση PEG διαιρεί την αναλογία P \/ E της εταιρείας για την αύξηση των αναμενόμενων κερδών. Οι εκτιμήσεις της PEG μπορεί να διαφέρουν σημαντικά ανάλογα με την εκτιμώμενη αύξηση των κερδών από πολλαπλές πηγές και το εκτιμώμενο χρονοδιάγραμμα ανάπτυξης. Όπως P \/ E, μια χαμηλότερη αναλογία PEG θεωρείται ότι υποδεικνύει ότι ένα απόθεμα είναι υποτιμημένο.",
    "Il rendimento da dividendi di una società è il pagamento del dividendo annuale diviso per il prezzo delle azioni. Questa metrica è particolarmente importante per identificare titoli con rendimenti da dividendi potenzialmente elevati.": "Η επιστροφή από το μέρισμα εταιρείας είναι η ετήσια πληρωμή του μερίσματος διαιρείται με την τιμή των μετοχών. Αυτή η μέτρηση είναι ιδιαίτερα σημαντική για τον προσδιορισμό των τίτλων με αποδόσεις από μερίσματα δυνητικά υψηλή.",
    "Il rischio": "Ο κίνδυνος",
    "Il team di pianificazione del portafoglio strategico è responsabile della costruzione della nostra comprensione delle esigenze di spazio a breve, medio e lungo termine delle attività di Trading. Il team lavora in stretta collaborazione con l'intero team di investimenti e per garantire che i nostri piani di investimenti offrano soluzioni chiare alle complesse esigenze di Trading. ": "Η στρατηγική ομάδα σχεδιασμού χαρτοφυλακίου είναι υπεύθυνη για την κατανόηση των βραχυπρόθεσμων, μεσοπρόθεσμων και μακροπρόθεσμων απαιτήσεων χώρου των εμπορικών δραστηριοτήτων. Η ομάδα συνεργάζεται στενά με ολόκληρη την επενδυτική ομάδα και διασφαλίζει ότι τα επενδυτικά μας σχέδια προσφέρουν σαφείς λύσεις σε πολύπλοκες εμπορικές ανάγκες. ",
    "Il team di pianificazione del portafoglio strategico è responsabile della costruzione della nostra comprensione delle esigenze di spazio a breve, medio e lungo termine delle attività di Trading. Il team lavora in stretta collaborazione con l'intero team di investimenti e per garantire che i nostri piani di investimenti offrano...": "Η στρατηγική ομάδα σχεδιασμού χαρτοφυλακίου είναι υπεύθυνη για την κατανόηση των βραχυπρόθεσμων, μεσοπρόθεσμων και μακροπρόθεσμων απαιτήσεων χώρου των εμπορικών δραστηριοτήτων. Η ομάδα συνεργάζεται στενά με ολόκληρη την επενδυτική ομάδα και για να εξασφαλίσει ότι τα επενδυτικά μας σχέδια προσφέρουν ...",
    "Il termine Scalping è traducibile in italiano come “scalpare”, portare via al mercato ottenendo velocemente con una scalpata, appunto, un profitto positivo. Dunque lo scalping è l’attività di apertura e chiusura di posizioni su diversi prodotti finanziari in un breve periodo di tempo; quel tipo di operazione che tende a individuare e ad acquisire le micro-oscillazioni dei prezzi nell’arco di 24 ore. Questo tipo di attivita’ e’ alla base del forex online.": "Ο όρος Scalping είναι να αφαιρέσει την αγορά, κερδίζοντας γρήγορα ένα θετικό κέρδος. Ως εκ τούτου, το scalping είναι η δραστηριότητα του ανοίγματος και του κλεισίματος των θέσεων σε διάφορα χρηματοπιστωτικά προϊόντα σε σύντομο χρονικό διάστημα. αυτός ο τύπος συναλλαγής που τείνει να εντοπίσει και να αποκτήσει μεταβολές στις μικρο-τιμές εντός 24 ωρών. Αυτός ο τύπος δραστηριότητας είναι η βάση του online forex.",
    "Il termine Scalping è traducibile in italiano come “scalpare”, portare via al mercato ottenendo velocemente con una scalpata, appunto, un profitto positivo. Dunque lo scalping è l’attività di apertura e chiusura di posizioni su diversi prodotti finanziari in un breve periodo di tempo; quel tipo di operazione che tende a individuare e ad acquisire le micro-oscillazioni dei prezzi nell’arco di 24 ore. Questo tipo di attività è alla base del forex online.": "Ο όρος Scalping είναι μεταφρασμένος ως απόσυρση στην αγορά, κερδίζοντας γρήγορα ένα θετικό κέρδος. Ως εκ τούτου, το scalping είναι η δραστηριότητα του ανοίγματος και του κλεισίματος των θέσεων σε διάφορα χρηματοπιστωτικά προϊόντα σε σύντομο χρονικό διάστημα. αυτός ο τύπος συναλλαγής που τείνει να εντοπίσει και να αποκτήσει μεταβολές στις μικρο-τιμές εντός 24 ωρών. Αυτό το είδος της επιχείρησης είναι η βάση του online forex.",
    "Il termine si compone di due parole: cripto e valuta. Si tratta quindi di valuta ‘nascosta": "Ο όρος αποτελείται από δύο λέξεις: crypto και νόμισμα. Συνεπώς, είναι ένα «κρυφό» νόμισμα",
    "Il titolo di Apple (AAPL) dalla sua prima quotazione in borsa fino ad oggi ha avuto un andamento pazzesco come un’azienda nata in un Garage da due sconosciuti quali Steve Jobs e Steve Wozniak, sia oggi diventata una delle più grandi multinazionali al mondo forse la più grande nell’ambito informatico e tecnologico. Il 12 dicembre 1980 ne entra a far parte a tutti gli effetti anche Apple, con un valore per azione di soli 0.51$.": "Ο τίτλος της Apple (AAPL) από την πρώτη της εισαγωγή στο χρηματιστήριο μέχρι σήμερα είχε μια τρελή τάση ως εταιρεία που γεννήθηκε σε γκαράζ από δύο ξένους όπως ο Steve Jobs και ο Steve Wozniak, έχει πλέον γίνει μια από τις μεγαλύτερες πολυεθνικές στον κόσμο ίσως το μεγαλύτερο στον τομέα της πληροφορικής και της τεχνολογίας. Στις 12 Δεκεμβρίου 1980, η Apple έγινε πλήρες μέλος, με αξία ανά μετοχή μόλις $ 0,51.",
    "Il toolbox di analisi tecnica è praticamente illimitato, in quanto molti singoli trader hanno i loro schemi grafici personalizzati e segnali di prezzo che hanno sviluppato. Tuttavia, ci sono alcuni strumenti di analisi tecnica di base che sono condivisi dalla maggior parte degli operatori tecnici:": "Η εργαλειοθήκη τεχνικής ανάλυσης είναι πρακτικά απεριόριστη, καθώς πολλοί μεμονωμένοι έμποροι έχουν τα δικά τους γραφικά σχήματα και τα σήματα τιμών που έχουν αναπτύξει. Ωστόσο, υπάρχουν ορισμένα βασικά εργαλεία τεχνικής ανάλυσης που μοιράζονται οι περισσότεροι τεχνικοί φορείς:",
    "Il trading di CFD su azioni con MT4 è po' diverso dal trading Forex. Un modo semplice per visualizzare un elenco dei prezzi dei CFD azionari in MT4 è aprire la finestra 'Vista del mercato' (CTRL+M per aprire e chiudere). Da quella lista, se si desidera aprire un grafico dei prezzi, è sufficiente cliccare con il tasto destro del mouse sul prodotto che ti interessa e selezionare 'Finestra grafico'. In alternativa, puoi cliccare su 'Finestra' nella parte superiore della piattaforma MT4 e selezionare 'Nuova finestra' e poi Share CFDs. Comparirà una lista di azioni che si possono negoziare. Quando avrete aperto il grafico di vostro interesse, basta cliccare su 'Nuovo ordine' sulla barra degli strumenti per aprire una finestra 'Ordine'. Da lì, si tratta solo di scegliere la dimensione del trade e scegliere l'esecuzione al mercato o lavorare con ordine limite o stop.": "Η διαπραγμάτευση CFDs στις μετοχές MT4 διαφέρει ελάχιστα από τη διαπραγμάτευση Forex. Ένας εύκολος τρόπος για να δείτε μια λίστα με τις τιμές CFD των μετοχών της MTD είναι να ανοίξετε το παράθυρο «Market View» (CTRL + M για άνοιγμα και κλείσιμο). Από τη λίστα αυτή, αν θέλετε να ανοίξετε ένα διάγραμμα τιμών, απλά κάντε κλικ με το δεξί κουμπί του ποντικιού στο προϊόν που σας ενδιαφέρει και επιλέξτε 'Παράθυρο διαγράμματος'. Εναλλακτικά, μπορείτε να κάνετε κλικ στο 'Παράθυρο' στην κορυφή της πλατφόρμας MT4 και να επιλέξετε 'Νέο παράθυρο' και, στη συνέχεια, κάντε κλικ στο στοιχείο Κοινή χρήση CFD. Θα εμφανιστεί μια λίστα μετοχών που μπορούν να αποτελέσουν αντικείμενο διαπραγμάτευσης. Όταν ανοίξετε το χάρτη ενδιαφέροντος σας, απλώς κάντε κλικ στην επιλογή 'Νέα παραγγελία' στη γραμμή εργαλείων για να ανοίξετε ένα παράθυρο 'Παραγγελία'. Από εκεί, είναι απλώς το θέμα της επιλογής του μεγέθους του εμπορίου και της επιλογής της εκτέλεσης στην αγορά ή της εργασίας με όριο ή εντολή διακοπής.",
    "Il tratto distintivo di Ethereum è però un altro. Questa criptovaluta, infatti, si contraddistingue per lo sviluppo di programmi noti come smart contracts (contratti intelligenti). Di cosa si tratta? Di programmi che consentono di scambiare denaro, titoli azionari o altri valori in maniera assolutamente trasparente, senza dover richiedere l’intervento da parte di intermediari esterni.": "Το χαρακτηριστικό γνώρισμα του Ethereum είναι ωστόσο άλλο. Αυτή η κρυπτογράφηση, στην πραγματικότητα, χαρακτηρίζεται από την ανάπτυξη προγραμμάτων γνωστών ως έξυπνες συμβάσεις. Τι είναι; Από προγράμματα που σας επιτρέπουν να ανταλλάσσετε χρήματα, μετοχές ή άλλες αξίες κατά τρόπο απολύτως διαφανή, χωρίς να χρειάζεται να ζητήσετε παρέμβαση εξωτερικών μεσαζόντων.",
    "Il tuo Amico dovra": "Ο φίλος σας θα πρέπει να",
    "Il User-Interface:": "Η Διασύνδεση Χρήστη:",
    "Il valore del Bitcoin dipende dalla domanda e offerta della moneta sul mercato: come per l’Euro, più persone comprano Bitcoin, più alto sarà il suo valore e quindi il suo prezzo. Viceversa, nel caso di minore domanda, il suo valore diminuirà. ": "Η αξία του Bitcoin εξαρτάται από την προσφορά και τη ζήτηση του νομίσματος στην αγορά: όσο για το ευρώ, όσο περισσότεροι άνθρωποι αγοράζουν το Bitcoin, τόσο μεγαλύτερη είναι η αξία του και κατά συνέπεια η τιμή του. Αντίθετα, σε περίπτωση χαμηλότερης ζήτησης, η αξία του θα μειωθεί. ",
    "Il valore della coppia BTC \/ USD è principalmente determinato dai meccanismi consolidati di domanda e offerta. Dato che c'è un numero limitato di bitcoin che verranno mai alla luce (alcuni dei quali sono già stati persi), è lecito ritenere che, nonostante le battute d'arresto temporanee, la coppia BTC \/ USD sia destinata a spingere verso l'alto. Per sua natura, BTC è una valuta deflazionistica. ": "Η αξία του ζεύγους BTC \/ USD καθορίζεται κυρίως από τους ενοποιημένους μηχανισμούς προσφοράς και ζήτησης. Δεδομένου ότι υπάρχει ένας περιορισμένος αριθμός bitcoins που δεν θα φθάσουν ποτέ στο φως (μερικά από τα οποία έχουν ήδη χαθεί), είναι ασφαλές να υποθέσουμε ότι, παρά τις προσωρινές αποτυχίες, το ζεύγος BTC \/ USD είναι πιθανό να ωθήσει «ψηλά. Από τη φύση της, η BTC είναι αποπληθωριστικό νόμισμα",
    "Il valore di un mini lotto è 1\/10 del valore del contratto standard, quindi 10.000 unità della valuta base. Con una leva di 100:1 e considerando quale USD la valuta base avremmo bisogno di soli 100$ per iniziare ad operare.": "Η αξία μίας μίνι lot είναι 1\/10 της αξίας του τυποποιημένου συμβολαίου, επομένως 10.000 μονάδες του βασικού νομίσματος. Με μόχλευση 100: 1 και λαμβάνοντας υπόψη το δολαρίου ΗΠΑ το νόμισμα βάσης θα χρειαζόταν μόνο 100 δολάρια για να ξεκινήσει η διαπραγμάτευση.",
    "Il valore monetario totale di tutti i servizi e beni creati in un determinato periodo di tempo è il PIL. Un PIL più elevato può indurre la Federal Reserve ad aumentare i tassi di interesse, il che significa che gli investitori stranieri si affolleranno negli Stati Uniti. Di conseguenza, il dollaro USA si rafforzerà.": "Η συνολική χρηματική αξία όλων των υπηρεσιών και αγαθών που δημιουργούνται σε μια δεδομένη χρονική περίοδο είναι το ΑΕΠ. Το υψηλότερο ΑΕΠ μπορεί να αναγκάσει το Ομοσπονδιακό Αποθεματικό να αυξήσει τα επιτόκια, πράγμα που σημαίνει ότι οι ξένοι επενδυτές θα συρρέουν στις Ηνωμένες Πολιτείες. Ως αποτέλεσμα, το δολάριο ΗΠΑ θα ενισχυθεί.",
    "Immagina se dovessi operare senza leva finanziaria ; ti ritroveresti nella situazione di dover sborsare": "Φανταστείτε αν έπρεπε να λειτουργείτε χωρίς μόχλευση, θα βρεθείτε στην κατάσταση που πρέπει να πληρώσετε έξω",
    "Immagina se dovessi operare senza leva finanziaria ; ti ritroveresti nella situazione di dover sborsare tutti i soldi necessari per l’acquisto della posizione senza l’aiuto del broker. Tornando al nostro famoso ordine da 10.000 dollari, operando senza leva, occorrerebbe che tu disponessi di tutti e 10.000 dollari nel conto per aprire la posizione.": "Φανταστείτε αν έπρεπε να λειτουργείτε χωρίς οικονομική μόχλευση. θα βρεθείτε στην κατάσταση που πρέπει να πληρώσετε όλα τα χρήματα που είναι απαραίτητα για την αγορά της θέσης χωρίς τη βοήθεια του μεσίτη. Επιστρέφοντας στην περίφημη εντολή των 10.000 δολαρίων, που λειτουργούσε χωρίς μόχλευση, θα χρειαστεί να έχετε τα 10.000 δολάρια στο λογαριασμό για να ανοίξετε τη θέση.",
    "Impara dai tuoi errori con l’utile funzione presente sulla piattaforma che permette di revisionare la propria cronologia di trading:": "Μάθετε από τα λάθη σας τη χρήσιμη λειτουργία στην πλατφόρμα που σας επιτρέπει να ελέγχετε το ιστορικό συναλλαγών σας:",
    "Imparerai le migliori strategie di analisi tecnica per il Forex ed i mercati azionari. Il corso si rivolge a chi vuole imparare a fare trading in modo professionale, partendo anche da neofita, con l’obiettivo di ottenere risultati di trading di ottimo livello.": "Θα μάθετε τις καλύτερες στρατηγικές τεχνικής ανάλυσης για τον Forex και τις χρηματιστηριακές αγορές. Το μάθημα απευθύνεται σε όσους θέλουν να μάθουν πώς να πραγματοποιήσουν επαγγελματικές συναλλαγές, ξεκινώντας επίσης από έναν αρχάριο, με στόχο την επίτευξη άριστων αποτελεσμάτων συναλλαγών.",
    "IMPORTANT": "ΣΗΜΑΝΤΙΚΌ",
    "Impostare i tuoi ordini di trading è semplice e gli ordini di stop loss predefiniti vengono eseguiti immediatamente. Utilizzare gli ordini  e pendenti è altrattanto semplice.": "Η ρύθμιση των εντολών διαπραγμάτευσής σας είναι απλή και οι προκαθορισμένες εντολές stop loss εκτελούνται αμέσως. Η χρήση εντολών και εκκρεμών είναι εξίσου απλή.",
    "In altre parole è necessario definire i livelli di stop loss (blocco delle perdite) e take profit (presa di benefici). Lasciare un certo margine per delle correzioni può essere opportuno, tuttavia è importante far sì che le emozioni non prendano il sopravvento mentre si investe.": "Με άλλα λόγια, είναι απαραίτητο να καθοριστούν τα επίπεδα stop loss (απώλειας στάσης) και take profit (πάρε κέρδος). Εάν αφήσετε κάποια περιθώρια για διορθώσεις μπορεί να είναι κατάλληλες, ωστόσο είναι σημαντικό να μην παραμείνετε συναισθήματα κατά την ανάληψη κατά την επένδυση.",
    "In estrema sintesi, tanto il Margin Call quanto lo Stop Out sono strumenti attraverso il quale il broker impedisce al trader di andare in rosso. Esatto, la possibilità di andare in rosso quando si fa trading esiste, e anzi in alcuni casi rappresenta una evenienza non rara. Accade, nello specifico, quando si opera in leva. La leva è uno strumento attraverso cui è possibile investire una somma maggiore di quella realmente a disposizione. Se si possiedono solo 1.000 euro, è possibile produrre un investimento dal valore di 100.000 se si utilizza una leva 1:100. In questo modo gli eventuali profitti verranno calcolati in percentuale non sui 1.000 bensì sui 100.000. Ovviamente, il discorso vale anche per le perdite. Da qui il rischo di andare in rosso. Il rosso è una catastrofe per il trader ma lo è anche per il broker. Dunque, pone in essere Margin Call e Stop Out per impedire che ciò accada.": "Με λίγα λόγια, και η Κλήσεις Περιθωρίου και το Stop Out είναι εργαλεία μέσω των οποίων ο μεσίτης εμποδίζει τον έμπορο να γίνει κόκκινο. Ακριβώς, η πιθανότητα να γίνει κόκκινο όταν υπάρχει εμπόριο, και σε ορισμένες περιπτώσεις αντιπροσωπεύει ένα σπάνιο περιστατικό. Συγκεκριμένα, αυτό συμβαίνει όταν λειτουργεί με μοχλό. Η μόχλευση είναι ένα εργαλείο μέσω του οποίου είναι δυνατή η επένδυση μεγαλύτερου ποσού από το πράγματι διαθέσιμο. Αν διαθέτετε μόνο 1.000 ευρώ, μπορείτε να πραγματοποιήσετε μια επένδυση αξίας 100.000, αν χρησιμοποιείτε μόχλευση 1: 100. Με αυτόν τον τρόπο, οποιαδήποτε κέρδη θα υπολογιστούν ως ποσοστό όχι σε 1.000 αλλά σε 100.000. Προφανώς, το ίδιο ισχύει και για τις απώλειες. Εξ ου και ο κίνδυνος να γίνει κόκκινο. Ο κόκκινος είναι μια καταστροφή για τον έμπορο, αλλά και για τον μεσίτη. Έτσι, θέστε Κλήσεις Περιθωρίου και Stop Out στη θέση σας για να αποφύγετε κάτι τέτοιο.",
    "In fine teniamo presente che ci sono degli elementi importantissimi da prendere in considerazione nel proprio piano di trading anche se affiancati al 100% dal nostro Team:": "Τελικά έχουμε κατά νου ότι υπάρχουν μερικά πολύ σημαντικά στοιχεία που πρέπει να ληφθούν υπόψη στο εμπορικό σας σχέδιο, ακόμα και αν υποστηρίζονται 100% από την ομάδα μας:",
    "In linea generale si raccomanda di operare con una percentuale di patrimonio contenuta, pari a circa l’1% o il 2%, che equivale ad una leva di 50:1 per singola operazione. Questo consente di mantenere la posizione aperta più a lungo. Andando ad aggiustare la dimensione della posizione in modo proporzionale rispetto al patrimonio, se si va incontro a delle perdite, si andrà a ridurre la posizione al fine di evitare che il conto venga prosciugato rapidamente. È certamente possibile ridurre la dimensione dell’operazione iniziale quando si va incontro ad una serie di operazioni in perdita al fine di minimizzare il danno": "Γενικά, συνιστάται να λειτουργεί με ένα ποσοστό κληρονομιάς ίσο με περίπου 1% ή 2%, το οποίο ισοδυναμεί με μόχλευση 50: 1 ανά μεμονωμένη πράξη. Αυτό σας επιτρέπει να κρατάτε την ανοικτή θέση περισσότερο. Με την προσαρμογή του μεγέθους της θέσης αναλογικά σε σχέση με τα περιουσιακά στοιχεία, σε περίπτωση απώλειας, η θέση θα μειωθεί, ώστε να αποφευχθεί η γρήγορη αποξήρανση του λογαριασμού. Είναι σίγουρα δυνατό να μειωθεί το μέγεθος της αρχικής λειτουργίας όταν περνάει μια σειρά από ζημιογόνες πράξεις, προκειμένου να ελαχιστοποιηθούν οι ζημιές",
    "In Progress": "Σε Εξέλιξη",
    "In progress": "Σε εξέλιξη",
    "In quanto alla sicurezza, c’è un algoritmo di forte crittografia che la protegge contro ogni tipo di minaccia possibile, quindi la tua valuta è sicura.": "Όσον αφορά την ασφάλεια, υπάρχει ένας ισχυρός αλγόριθμος κρυπτογράφησης που την προστατεύει από όλες τις πιθανές απειλές, επομένως το νόμισμά σας είναι ασφαλές.",
    "In quel pub, si ideò il sistema decentralizzato Ethereum. Il team propose la realizzazione di una nuova blockchain utilizzabile per la creazione di contratti intelligenti, dal contratto assicurativo al progetto di crowfunding. Lo scopo di Ethereum è quindi diverso da quello di Bitcoin, ed è probabilmente questo ad aver portato la rete al successo in tutto il mondo.": "Σε εκείνη την παμπ, επινοήθηκε το αποκεντρωμένο σύστημα Ethereum. Η ομάδα πρότεινε τη δημιουργία ενός νέου blockchain που μπορεί να χρησιμοποιηθεί για τη δημιουργία έξυπνων συμβολαίων, από την ασφαλιστική σύμβαση έως το project crowfunding. Συνεπώς, ο σκοπός του Ethereum είναι διαφορετικός από αυτόν της Bitcoin και πιθανότατα αυτό οδήγησε το δίκτυο σε επιτυχία σε όλο τον κόσμο.",
    "in questa categoria troviamo diversi prodotti petroliferi, tra cui il petrolio greggio (Crude oil) e il petrolio Brent, la benzina (gasoline), il gasolio da riscaldamento (heating oil), o altri prodotti non petroliferi come il gas naturale (natural gas).": "σε αυτή την κατηγορία βρίσκουμε διάφορα πετρελαϊκά προϊόντα, όπως αργό πετρέλαιο (Crude oil) και πετρέλαιο Brent, βενζίνη (gasoline), πετρέλαιο θέρμανσης (heating oil) ή άλλα μη πετρελαϊκά προϊόντα όπως φυσικό αέριο (natural gas).",
    "In questo caso anche il valore di un pip si riduce di un decimo, per cui se riprendiamo l'esempio fatto poco fa, ogni pip equivarrebbe a 1 dollaro. Se apro 1 mini-lotto e i prezzi si muovono di 50 pip, io guadagnerò\/perderò 50 dollari.": "Σε αυτή την περίπτωση, επίσης, η τιμή ενός pip μειώνεται κατά ένα δέκατο, οπότε αν πάρουμε το παράδειγμα που έγινε πριν από λίγο, κάθε pip θα ισοδυναμεί με 1 δολάριο. Αν ανοίξω 1 μίνι-lot και οι τιμές κινούνται κατά 50 pips, θα κερδίσω \/ χάνω $ 50.",
    "In questo caso anche il valore di un pip si riduce di un decimo, per cui se riprendiamo l'esempio fatto poco fa, ogni pip equivarrebbe a 1 dollaro. Se apro 1 mini-lotto e i prezzi si muovono di 50 pip, io guadagnerò\/perderò 50 dollari. ": "Σε αυτή την περίπτωση, επίσης, η τιμή ενός pip μειώνεται κατά ένα δέκατο, οπότε αν πάρουμε το παράδειγμα που έγινε πριν από λίγο, κάθε pip θα ισοδυναμεί με 1 δολάριο. Αν ανοίξω 1 μίνι-lot και οι τιμές κινούνται κατά 50 pips, θα κερδίσω\/χάνω $ 50. ",
    "In questo modo il trader deve mantenere in modo sicuro uno o più portafogli digitali per archiviare e scambiare le monete digitali ed è più soggetto a furti informatici e attacchi di hacker che colpiscono i siti di scambio. Al contrario quando si fa trading con '', non è richiesto alcun portafoglio dal momento che le operazioni vengono eseguite attraverso la nostra piattaforma di trading online protetta col sistema SSL. Tutto ciò rappresenta grande vantaggio per il trader che così può evitare furti e minacce dal cyber-spazio.": "Με αυτόν τον τρόπο ο έμπορος πρέπει να διατηρεί με ασφάλεια ένα ή περισσότερα ψηφιακά πορτοφόλια για την αποθήκευση και την ανταλλαγή ψηφιακών κερμάτων και είναι πιο επιρρεπής σε κλοπή και επιθέσεις χάκερ που επηρεάζουν τις τοποθεσίες ανταλλαγής. Αντίθετα, όταν πραγματοποιείτε συναλλαγές με το '', δεν απαιτείται πορτοφόλι, καθώς οι συναλλαγές πραγματοποιούνται μέσω της ηλεκτρονικής πλατφόρμας συναλλαγών που προστατεύεται με το σύστημα SSL. Όλα αυτά αποτελούν ένα μεγάλο πλεονέκτημα για τον έμπορο, ο οποίος μπορεί να αποφύγει τις κλοπές και τις απειλές από τον κυβερνοχώρο.",
    "In questo momento possiamo capire che molti di voi si chiederanno cosi si serve un piano per un investimento di livello basso pero qui sbagliano la maggior parte. Per lo stesso motivo per cui quando si inizia a costruire una casa si definisce un progetto e non si iniziano a comprare mattoni e calcestruzzo senza aver prima definito le fondazioni e aver fatto i debiti calcoli di quanto denaro si andrà a spendere.": "Αυτή τη στιγμή μπορούμε να καταλάβουμε ότι πολλοί από εσάς θα αναρωτιούνται, έτσι χρειάζεστε ένα σχέδιο για μια επένδυση χαμηλού επιπέδου, αλλά εδώ οι περισσότεροι είναι λάθος. Για τον ίδιο λόγο, όταν ξεκινάτε την οικοδόμηση ενός σπιτιού, ορίζετε ένα έργο και δεν αρχίζετε να αγοράζετε τούβλα και σκυρόδεμα χωρίς να έχετε καθορίσει πρώτα τα θεμέλια και έχοντας κάνει τους υπολογισμούς των χρεών για το πόσα χρήματα θα ξοδέψετε.",
    "In sintesi, lo strategic planner è un designer di strategie, una risorsa che si occupa della gestione del brand nel sistema mediatico e relazionale di riferimento. Chi pianifica le azioni di comunicazione di una marca al fine di definirne le caratteristiche e accrescerne la visibilità deve necessariamente essere a conoscenza e utilizzare un’adeguata metodologia di progettazione delle strategie: non basta avere intuito e qualche buona idea per creare o aumentare la notorietà di un’azienda, un prodotto o un servizio, occorrono competenze e conoscenze specifiche, nonché un metodo progettuale.": "Συνοπτικά, ο στρατηγικός σχεδιασμός είναι ένας σχεδιαστής στρατηγικής, ένας πόρος που ασχολείται με τη διαχείριση της μάρκας στα μέσα ενημέρωσης και το σχεσιακό σύστημα αναφοράς. Όσοι προγραμματίζουν τις επικοινωνιακές ενέργειες μιας μάρκας προκειμένου να καθορίσουν τα χαρακτηριστικά της και να αυξήσουν την προβολή της, πρέπει απαραίτητα να γνωρίζουν και να χρησιμοποιούν μια κατάλληλη μεθοδολογία σχεδιασμού στρατηγικής: δεν αρκεί να έχουμε διαίσθηση και κάποιες καλές ιδέες για να δημιουργήσουμε ή να αυξήσουμε τη φήμη μια εταιρεία, ένα προϊόν ή μια υπηρεσία, χρειάζεστε συγκεκριμένες δεξιότητες και γνώσεις, καθώς και μια μέθοδο σχεδιασμού.",
    "Indicatori personalizzati": "Προσαρμοσμένοι δείκτες",
    "Indicatori: MACD – RSI – Stocastico – Bollinger – Hikimoku, come realmente vanno usati": "Δείκτες: MACD - RSI - Στοχαστική - Bollinger - Ichimoku, όπως πραγματικά πρέπει να χρησιμοποιείται",
    "Indici di Borsa cosa sono": "Οι χρηματιστηριακοί δείκτες τι είναι",
    "Infine possiamo dire che pur trattandosi di concetti simili, l’influenza sulle posizioni aperte e sulle gestioni delle chiusure automatiche potrebbe incidere sui rendimenti dei sistemi di trading.": "Τέλος, μπορούμε να πούμε ότι παρόλο που πρόκειται για παρόμοιες έννοιες, η επίδραση στις ανοικτές θέσεις και στη διαχείριση των αυτόματων κλεισίματος μπορεί να επηρεάσει την απόδοση των συστημάτων διαπραγμάτευσης.",
    "Inflazione e interesse": "Πληθωρισμός και ενδιαφέρον",
    "Info": "Πληροφορίες",
    "INFORMATION": "INFORMATION",
    "Informazioni sulla cronologia di trading": "Πληροφορίες σχετικά με το ιστορικό του trading",
    "Inizia a fare trading con le criptovalute su ''": "Ξεκινήστε το trading με κρυπτοσυχνότητες σε ''",
    "inizia con lo scrivere i tuoi obiettivi e con il definire obiettivi realistici. Tieni sempre in mente e valuta i tuoi obbiettivi finanziari e le tempistiche per raggiungere ciascun obiettivo, assicurandoti di chiudere la posizione ogni qualvolta generi un successo, senza diventare avido.": "ξεκινήστε γράφοντας τους στόχους σας και καθορίζοντας ρεαλιστικούς στόχους. Να έχετε πάντα κατά νου και να αξιολογήσετε τους οικονομικούς στόχους και το χρονοδιάγραμμα για να φτάσετε σε κάθε στόχο, φροντίζοντας να κλείσετε τη θέση κάθε φορά που δημιουργείτε επιτυχία, χωρίς να γίνετε άπληστοι.",
    "Innanzitutto in base al tipo di conto troverete spread molto differenti.": "Πρώτα απ 'όλα, ανάλογα με τον τύπο του λογαριασμού, θα βρείτε πολύ διαφορετικά spreads",
    "Inoltre, si consiglia di effettuare investimenti su asset dalla bassa volatilità, per evitare repentine sorprese. Tra gli assets più affidabili, spiccano senza dubbio le azioni online, le criptovalute come il litecoin e le quotazioni petrolio.": "Επιπλέον, συνιστούμε να κάνετε επενδύσεις σε περιουσιακά στοιχεία χαμηλής μεταβλητότητας για να αποφύγετε ξαφνικές εκπλήξεις. Οι διαδικτυακές μετοχές, οι κρυπτοσυχνότητες όπως οι τιμές του litecoin και του πετρελαίου ξεχωρίζουν αναμφίβολα από τα πιο αξιόπιστα περιουσιακά στοιχεία.",
    "Instant Deposit": "Άμεση Κατάθεση",
    "Instant Processing Time": "Instant Processing Time",
    "Instrument": "Instrument",
    "Interfaccia facile da usare": "Εύκολο στη χρήση διεπαφή",
    "Intern Transfer": "Εσωτερική μεταφορά",
    "Intern Transfer Details": "Στοιχεία εσωτερικής μεταφοράς",
    "Internal Fund Transfer": "Εσωτερική μεταφορά κεφαλαίου",
    "Internal Transfer": "Εσωτερική Μεταφορά",
    "is hereby authorized to directly deposit the chosen amount to the account listed below": "is hereby authorized to directly deposit the chosen amount to the account listed below",
    "L'analisi delle stocks è una parte fondamentale della scelta di investimenti di successo. Per fortuna, c'è una grande varietà di strumenti disponibili per aiutarti in questo compito. Gli strumenti di analisi delle stocks coprono tutto, dall'esplorazione dei dati finanziari dell'azienda all'individuazione di modelli di grafici a breve termine che possono indicare un movimento dei prezzi redditizio.": "Η ανάλυση των αποθεμάτων αποτελεί βασικό στοιχείο της επιλογής επιτυχημένων επενδύσεων. Ευτυχώς, υπάρχει μια τεράστια ποικιλία διαθέσιμων εργαλείων για να σας βοηθήσει με αυτό το έργο. Τα εργαλεία ανάλυσης αποθεμάτων καλύπτουν τα πάντα από την διερεύνηση των οικονομικών στοιχείων της εταιρείας έως τον εντοπισμό βραχυπρόθεσμων σχεδίων χαρτών που μπορούν να υποδηλώνουν κερδοφόρες κινήσεις τιμών.",
    "L'analisi delle stocks è una parte fondamentale della scelta di investimenti di successo. Per fortuna, c'è una grande varietà di strumenti disponibili per aiutarti in questo compito. Gli strumenti di analisi delle stocks coprono tutto, dall'esplorazione dei dati finanziari dell'azienda all'individuazione di modelli di grafici a breve termine che possono indicare un movimento dei prezzi redditizio. ": "Η ανάλυση των αποθεμάτων αποτελεί βασικό στοιχείο της επιλογής επιτυχημένων επενδύσεων. Ευτυχώς, υπάρχει μια τεράστια ποικιλία διαθέσιμων εργαλείων για να σας βοηθήσει με αυτό το έργο. Τα εργαλεία ανάλυσης αποθεμάτων καλύπτουν τα πάντα από την διερεύνηση των οικονομικών στοιχείων της εταιρείας έως τον εντοπισμό βραχυπρόθεσμων σχεδίων χαρτών που μπορούν να υποδηλώνουν κερδοφόρες κινήσεις τιμών.",
    "L'analisi fondamentale prevede l'esame dei dati finanziari di una società per determinare il prezzo del suo valore equo . Questo tipo di analisi viene spesso utilizzato da investitori di valore e investitori a lungo termine come un modo per identificare le azioni che vendono a prezzi stracciati. L'analisi fondamentale può anche essere utilizzata per determinare adeguati livelli di entrata e uscita per un investimento azionario a lungo termine.": "Η θεμελιώδης ανάλυση περιλαμβάνει την εξέταση των οικονομικών στοιχείων μιας εταιρείας για τον προσδιορισμό της τιμής της εύλογης αξίας της. Αυτός ο τύπος ανάλυσης χρησιμοποιείται συχνά από πολύτιμους επενδυτές και μακροπρόθεσμους επενδυτές ως τρόπο προσδιορισμού των αποθεμάτων που πωλούν σε κατώτατες τιμές. Η θεμελιώδης ανάλυση μπορεί επίσης να χρησιμοποιηθεί για τον προσδιορισμό των κατάλληλων επιπέδων εισόδου και εξόδου για μια μακροπρόθεσμη επένδυση σε μετοχές.",
    "L'analisi tecnica c’insegna a decifrare il linguaggio dei mercati durante il trading online, e gli strumenti utilizzati sono gli indicatori e le formazioni dei prezzi tracciate sui grafici. Tramite analisi tecnica forex, si da per scontato che tutti i fattori che influenzano il prezzo - economici, politici, sociali e psicologici - presi in considerazione dall' analisi fondamentale forex, sono già inclusi dal mercato nel tasso di cambio corrente.": "Η τεχνική ανάλυση μας διδάσκει να αποκρυπτογραφήσουμε τη γλώσσα των αγορών κατά τη διάρκεια της ηλεκτρονικής συναλλαγής και τα εργαλεία που χρησιμοποιούνται είναι οι δείκτες και οι σχηματισμοί τιμών που σχεδιάζονται στα γραφήματα. Μέσω της τεχνικής ανάλυσης forex, θεωρείται ότι όλοι οι παράγοντες που επηρεάζουν την τιμή - οικονομική, πολιτική, κοινωνική και ψυχολογική - που λαμβάνονται υπόψη από τη βασική ανάλυση του forex, περιλαμβάνονται ήδη στην τρέχουσα συναλλαγματική ισοτιμία από την αγορά.",
    "L'analisi tecnica c’insegna a decifrare il linguaggio dei mercati durante il trading online, e gli strumenti utilizzati sono gli indicatori e le formazioni dei prezzi tracciate sui grafici. Tramite analisi tecnica, si da per scontato che tutti i fattori che influenzano il prezzo - economici, politici, sociali e psicologici - presi in considerazione dall' analisi fondamentale, sono già inclusi dal mercato nel tasso di cambio corrente. Tuttavia, è importante non dimenticare che un’analisi di successo del mercato, combina sia l’analisi tecnica che quella fondamentale.": "Η τεχνική ανάλυση μας διδάσκει να αποκρυπτογραφήσουμε τη γλώσσα των αγορών κατά τη διάρκεια της ηλεκτρονικής συναλλαγής και τα εργαλεία που χρησιμοποιούνται είναι οι δείκτες και οι σχηματισμοί τιμών που σχεδιάζονται στα γραφήματα. Μέσω τεχνικής ανάλυσης, θεωρείται δεδομένο ότι όλοι οι παράγοντες που επηρεάζουν την τιμή - οικονομικό, πολιτικό, κοινωνικό και ψυχολογικό - που λαμβάνονται υπόψη από τη θεμελιώδη ανάλυση, περιλαμβάνονται ήδη από την αγορά στην τρέχουσα συναλλαγματική ισοτιμία. Ωστόσο, είναι σημαντικό να μην ξεχνάμε ότι μια επιτυχημένη ανάλυση της αγοράς συνδυάζει τόσο την τεχνική όσο και τη θεμελιώδη ανάλυση.",
    "L'analisi tecnica prevede lo studio dei grafici dei prezzi per cercare di prevedere i movimenti imminenti del prezzo di un titolo. Mentre l'analisi tecnica viene spesso utilizzata per le previsioni a breve termine (infragiornaliero o infrasettimanale), può anche essere applicata su scale temporali più lunghe e pluriennali. L'analisi tecnica è per molti versi più arte che scienza, quindi molti strumenti che adottano questo approccio interpretano i segnali in modo diverso.": "Η μερισματική απόδοση μιας εταιρείας είναι η πληρωμή του ετήσιου μερίσματος διαιρούμενο με την τιμή της μετοχής. Αυτή η μέτρηση είναι ιδιαίτερα σημαντική για τον εντοπισμό τίτλων με δυνητικά υψηλές αποδόσεις μερισμάτων",
    "l'utile di un'azienda per azione è annunciato durante i rapporti trimestrali sugli utili. Questa metrica viene calcolata come l'utile netto della società diviso per il numero di azioni in circolazione.": "τα κέρδη μιας εταιρείας ανά μετοχή ανακοινώνονται κατά τη διάρκεια των τριμηνιαίων εκθέσεων εσόδων. Αυτή η μετρική υπολογίζεται ως το καθαρό κέρδος της εταιρείας διαιρούμενο με τον αριθμό των εκκρεμών μετοχών.",
    "La certezza di avere scelto una piattaforma di trading di altissimo livello dove operare, come Meta trader": "Η βεβαιότητα της επιλογής μιας πλατφόρμας διαπραγμάτευσης πολύ υψηλού επιπέδου όπου θα πραγματοποιηθεί συναλλαγή, ως Meta Trader",
    "La coppia bitcoin \/ Dollaro statunitense non è una coppia di valute \\\"convenzionale\\": "Το Bitcoin \/ USD δεν είναι ένα \"συμβατικό\" ζεύγος νομισμάτων",
    "La coppia LTC \/ EUR è composta da Litecoin, una criptovaluta e l'euro, la valuta ufficiale dell'Unione Europea. In questa coppia LTC è la valuta di base e l'EUR è la valuta di cambio. Quindi il tasso LTC \/ EUR ti dice quanti euro ci vogliono per acquistare un Litecoin.": "Το ζεύγος LTC \/ EUR αποτελείται από Litecoin, κρυπτογράφηση και το ευρώ, το επίσημο νόμισμα της Ευρωπαϊκής Ένωσης. Σε αυτό το ζεύγος, το LTC είναι το νόμισμα βάσης και το EUR είναι το νόμισμα ανταλλαγής. Έτσι, το ποσοστό LTC \/ EUR σας λέει πόσα ευρώ χρειάζεται για να αγοράσετε ένα Litecoin.",
    "La coppia XPR \/ USD è una coppia di valute cripto-fiat con XPR come valuta di base e USD come valuta contraria. L'USD è una delle principali valute del mondo, sostenuta dal governo degli Stati Uniti. XPR è il nome e il simbolo del ticker per la criptovaluta nativa di Ripple. Questa coppia moderna rappresenta il valore della criptovaluta rispetto a una valuta del mondo reale (fiat), essenzialmente quanto vale l'XPR quando misurato rispetto al dollaro.": "Το ζεύγος XPR \/ USD είναι ένα ζεύγος νομισμάτων κρυπτογράφησης με το XPR ως το νόμισμα βάσης και το δολάριο ΗΠΑ ως αντίστροφο νόμισμα. Το δολάριο ΗΠΑ είναι ένα από τα κυριότερα νομίσματα του κόσμου, υποστηριζόμενο από την κυβέρνηση των Ηνωμένων Πολιτειών. Το XPR είναι το όνομα και το σύμβολο του ticker για την εγγενή κρυπτογράφηση του Ripple. Αυτό το μοντέρνο ζευγάρι αντιπροσωπεύει την αξία του κρυπτογράφου έναντι ενός πραγματικού παγκόσμιου νομίσματος (fiat), ουσιαστικά το πόσο το XPR αξίζει όταν μετράται έναντι του δολαρίου",
    "La coppia XRP \/ EUR (ripple-to-euro o \\\"XRP to eur\\": "Το ζεύγος XRP  \/ EUR (ripple σε ευρώ ή \"XRP σε ευρώ\")",
    "La creazione e il trasferimento di Litecoin si basa su un protocollo crittografico open source e non è gestito da alcuna autorità centrale. Litecoin non è un hard fork (una modifica sostanziale alla blockchain di una criptovaluta) di Bitcoin, in quanto utilizza una blockchain diversa, ma è considerato un fork della rete che sta alla base di Bitcoin - differito dalla riduzione del tempo di generazione del blocco, dall'aumento dell'offerta massima di monete e algoritmi funzionali leggermente diversi. ": "Η δημιουργία και η μεταφορά του Litecoin βασίζεται σε κρυπτογραφικό πρωτόκολλο ανοιχτής πηγής και δεν διαχειρίζεται καμία κεντρική αρχή. Το Litecoin δεν είναι ένα σκληρό πιρούνι (μια ουσιαστική τροποποίηση του μπλοκ αλυσίδας κρυπτογράφησης) του Bitcoin, καθώς χρησιμοποιεί ένα διαφορετικό blockchain, αλλά θεωρείται μια διακλάδωση του δικτύου που υποκρύπτει το Bitcoin - αναβάλλεται από τη μείωση του χρόνου παραγωγής μπλοκ, την αύξηση της μέγιστης προσφοράς νομισμάτων και ελαφρώς διαφορετικών λειτουργικών αλγορίθμων. ",
    "La criptovaluta di Ripple è rappresentata dal ticker XRP, mentre l'euro è indicato da EUR. Questa coppia moderna rappresenta il valore della criptovaluta rispetto a una valuta del mondo reale (fiat), essenzialmente quanto vale l'XRP quando misurato rispetto all'EUR. ": "Η κρυπτογράφηση του Ripple αντιπροσωπεύεται από το ticker XRP, ενώ το ευρώ υποδεικνύεται από το EUR. Αυτό το μοντέρνο ζευγάρι αντιπροσωπεύει την αξία του κρυπτογράφου έναντι ενός πραγματικού παγκόσμιου νομίσματος (fiat), ουσιαστικά πόσο το XRP αξίζει όταν μετράται έναντι του EUR. ",
    "La differenza principale tra investire in azioni e fare trading azionario sta nella tempistica dell’operazione.": "Η κύρια διαφορά μεταξύ επενδύσεων σε αποθέματα και αποθέματα συναλλαγών έγκειται στο χρονοδιάγραμμα της πράξης.",
    "La differenza tra i contratti infragiornalieri e quelli di future è che i primi sono maggiormente adatti a fare trading nel breve termine, in quanto scadono su base giornaliera e vengono “estesi” di giorno in giorno tramite un’operazione nota come rollover, a meno che il trader non decida autonomamente di chiudere la posizione in essere. Al contrario, i contratti future hanno una data e ora di chiusura prestabilita. È possibile consultare le date di scadenza dei relativi contratti disponibili al trading e le relative date dei CFD Rroll Over.": "Η διαφορά μεταξύ συμβολαίων ημέρας και προθεσμιακών συμβολαίων είναι ότι οι πρώτες είναι πιο κατάλληλες για διαπραγμάτευση βραχυπρόθεσμα, καθώς λήγουν σε καθημερινή βάση και «επεκτείνονται» καθημερινά με μια ενέργεια γνωστή ως ανατροπή, ο έμπορος δεν αποφασίζει αυτόνομα να κλείσει την υπάρχουσα θέση. Αντίθετα, οι προθεσμιακές συμβάσεις έχουν προκαθορισμένη ημερομηνία και ώρα λήξης. Μπορείτε να συμβουλευτείτε τις ημερομηνίες λήξης των σχετικών συμβάσεων που είναι διαθέσιμες προς διαπραγμάτευση και τις σχετικές ημερομηνίες ανατροπής του CFD.",
    "La leva finanziaria è uno strumento fondamentale nel trading che consente di utilizzare del denaro in prestito dall’intermediario (broker). Questo meccanismo permette ad un soggetto di acquistare o vendere attività": "Η μόχλευση είναι ένα θεμελιώδες εργαλείο στη διαπραγμάτευση που σας επιτρέπει να χρησιμοποιείτε χρήματα δανείου από τον μεσίτη (broker). Αυτός ο μηχανισμός επιτρέπει στο υποκείμενο να αγοράζει ή να πωλεί περιουσιακά στοιχεία",
    "La leva finanziaria è uno strumento fondamentale nel trading che consente di utilizzare del denaro in prestito dall’intermediario. Questo meccanismo permette ad un soggetto di acquistare o vendere attività": "Η μόχλευση είναι ένα θεμελιώδες εργαλείο στη διαπραγμάτευση που σας επιτρέπει να χρησιμοποιείτε χρήματα δανείου από τον ενδιάμεσο (broker). Αυτός ο μηχανισμός επιτρέπει στο υποκείμενο να αγοράζει ή να πωλεί περιουσιακά στοιχεία",
    "La leva finanziaria, se usata senza una profonda conoscenza del suo funzionamento, può portare a delle perdite considerevoli che, purtroppo, non si limitano solo al margine della posizione ma si allargano anche sul tuo conto di trading.": "Η μόχλευση, εάν χρησιμοποιηθεί χωρίς βαθιά γνώση του τρόπου με τον οποίο λειτουργεί, μπορεί να οδηγήσει σε σημαντικές απώλειες οι οποίες, δυστυχώς, δεν περιορίζονται μόνο στο περιθώριο της θέσης αλλά επίσης διευρύνονται στον λογαριασμό σας συναλλαγών.",
    "La maggior parte di noi fa dei piani nella propria vita al fine di perseguire le proprie priorità personali e avere successo. Nel trading online , spesso la differenza tra un’operazione in profitto o in perdita è davvero sottile, pertanto saper fare le scelte giuste è di fondamentale importanza. Se non si ha un piano strategico o di investimento, la prospettiva non può che essere di un fallimento Alla base di un piano di investimento online è la definizione di una serie di regole e linee guida che possano essere d’aiuto nel raggiungere i propri obiettivi.": "Οι περισσότεροι από εμάς κάνουμε σχέδια στη ζωή μας προκειμένου να ακολουθήσουμε τις προσωπικές μας προτεραιότητες και να είμαστε επιτυχείς. Στον trading online , η διαφορά μεταξύ μιας δραστηριότητας κέρδους ή μιας απώλειας είναι συχνά πολύ λεπτή, επομένως γνωρίζοντας πώς να κάνετε τις σωστές επιλογές είναι θεμελιώδους σημασίας. Αν δεν έχετε στρατηγικό ή επενδυτικό σχέδιο, η προοπτική μπορεί να είναι αποτυχημένη. Ένα online επενδυτικό σχέδιο είναι ο ορισμός μιας σειράς κανόνων και οδηγιών που μπορούν να σας βοηθήσουν να επιτύχετε τους στόχους σας .",
    "La maggior parte di noi fa dei piani nella propria vita al fine di perseguire le proprie priorità personali e avere successo. Nel trading online, spesso la differenza tra un’operazione in profitto o in perdita è davvero sottile, pertanto saper fare le scelte giuste è di fondamentale importanza. Se non si ha un piano strategico o di investimento, la prospettiva non può che essere un fallimento. Alla base di un piano di investimento è la definizione di una serie di regole e linee guida che possano essere d’aiuto nel raggiungere i propri obiettivi si crea un Direct Line (linea diretta) con uno dei Senior Portfoglio Analyst personale garantito senza nessuna commissione.": "Οι περισσότεροι από εμάς κάνουμε σχέδια στη ζωή μας προκειμένου να ακολουθήσουμε τις προσωπικές μας προτεραιότητες και να είμαστε επιτυχείς. Σε απευθείας σύνδεση συναλλαγές, η διαφορά μεταξύ μιας επιχείρησης κέρδους ή μιας απώλειας είναι συχνά πολύ λεπτή, επομένως γνωρίζοντας πώς να κάνει τις σωστές επιλογές είναι θεμελιώδους σημασίας. Αν δεν έχετε ένα στρατηγικό ή επενδυτικό σχέδιο, η προοπτική μπορεί να είναι μόνο μια αποτυχία. Η βάση ενός επενδυτικού σχεδίου είναι ο ορισμός μιας σειράς κανόνων και κατευθυντήριων γραμμών που μπορούν να βοηθήσουν στην επίτευξη των στόχων ενός ατόμου, μια  Direct Line (άμεση γραμμή) δημιουργείται με έναν από τους Senior Personal Portfolio Analyst εγγυημένος χωρίς καμία προμήθεια.",
    "La maggior parte di noi fa dei piani nella propria vita al fine di perseguire le proprie priorità personali e avere successo. Nel trading online, spesso la differenza tra un’operazione in profitto o in perdita è davvero sottile, pertanto saper fare le scelte giuste è di fondamentale importanza. Se non si ha un piano strategico o di investimento, la prospettiva non può che essere un fallimento. Alla base di un piano di investimento è la definizione di una serie di regole e linee guida che possano essere d’aiuto nel raggiungere i propri obiettivi si crea un Direct Line (linea diretta) con uno dei ": "Οι περισσότεροι από εμάς κάνουμε σχέδια στη ζωή μας προκειμένου να ακολουθήσουμε τις προσωπικές μας προτεραιότητες και να είμαστε επιτυχείς. Σε απευθείας σύνδεση συναλλαγές, η διαφορά μεταξύ μιας επιχείρησης κέρδους ή μιας απώλειας είναι συχνά πολύ λεπτή, επομένως γνωρίζοντας πώς να κάνει τις σωστές επιλογές είναι θεμελιώδους σημασίας. Αν δεν έχετε ένα στρατηγικό ή επενδυτικό σχέδιο, η προοπτική μπορεί να είναι μόνο μια αποτυχία. Η βάση ενός επενδυτικού σχεδίου είναι ο ορισμός μιας σειράς κανόνων και κατευθυντήριων γραμμών που μπορούν να βοηθήσουν στην επίτευξη των στόχων του, δημιουργείται μια Direct Line (άμεση γραμμή) με ένα από τα",
    "La margin call è uno dei concetti più importanti nel trading online. Conoscere il significato ed il funzionamento della margin call è di fondamentale importanza se si vuole diventare dei trader di successo ma soprattutto per evitare spiacevoli perdite.": "Η κλήση περιθωρίου είναι μία από τις σημαντικότερες έννοιες στο ηλεκτρονικό εμπόριο. Η γνώση της σημασίας και της λειτουργίας της κλήσης περιθωρίου είναι θεμελιώδους σημασίας αν θέλεις να γίνεις επιτυχημένος έμπορος αλλά κυρίως για να αποφύγεις δυσάρεστες απώλειες.",
    "La Margin Call, traducibile letteralmente con “chiamata a margine”, è una funzione attiva su molte piattaforme di trading forex e CFD che potrebbe comportare la chiusura automatica di una o più posizioni sul conto, nel caso in cui queste siano talmente in perdita da far risultare i fondi depositati insufficienti per coprire l’esposizione relativa alla posizione stessa.": "Το Margin Call, κυριολεκτικά μεταφράσιμο ως \"κλήση περιθωρίου\", είναι μια ενεργή λειτουργία σε πολλές πλατφόρμες διαπραγμάτευσης forex και CFD που θα μπορούσαν να οδηγήσουν στο αυτόματο κλείσιμο μιας ή περισσότερων θέσεων στο λογαριασμό, σε περίπτωση που είναι τόσο χαμένες ώστε να προκαλέσουν τα κατατεθειμένα ποσά είναι ανεπαρκή για την κάλυψη του ανοίγματος που σχετίζεται με την ίδια τη θέση.",
    "La nostra piattaforma di trading senza commissioni e la scelta più indicata se hai intenzione di acquistare o vendere sulle materie prime o sull mercato delle valute. Potendo effettuare le operazioni di compravendita senza dover sostenere dei costi aggiuntivi, potrai incrementare il tuo profitto sfruttando anche dei guadagni marginali. Se hai sempre ritenuto che i costi da sostenere per le commissioni di trading fossero un ostacolo per la tua attività di trader, ora puoi scegliere di operare in una piattaforma che non applica costi fissi alle operazioni di investimento. Anziché ricavare denaro dalle commissioni sostenute dagli iscritti, queste piattaforme ottengono una remunerazione applicando un lieve spread sui prezzi di acquisto e vendita dei titoli o delle valute scelte dall'investitore. In questo modo potrai investire quanto vuoi, senza dover sostenere costi che potrebbero ridurre il tuo profitto. A seconda della frequenza con la quale hai intenzione di acquistare e vendere titoli o valute potrebbero risultare più o meno interessanti le piattaforme senza commissioni che applicano uno spread sui prezzi o un piccolo canone mensile.": "Η πλατφόρμα συναλλαγών μας χωρίς προμήθειες είναι η καλύτερη επιλογή αν σκοπεύετε να αγοράσετε ή να πουλήσετε σε βασικά προϊόντα ή στην αγορά συναλλάγματος. Εάν είστε σε θέση να πραγματοποιήσετε τις πράξεις πώλησης χωρίς να χρειαστείτε πρόσθετα έξοδα, μπορείτε να αυξήσετε το κέρδος σας εκμεταλλευόμενοι επίσης τα οριακά κέρδη. Εάν πάντα θεωρήσατε ότι το κόστος που θα προέκυπτε για τις προμήθειες διαπραγμάτευσης αποτελεί εμπόδιο για τη δραστηριότητα του εμπόρου σας, μπορείτε τώρα να επιλέξετε να λειτουργείτε σε μια πλατφόρμα που δεν εφαρμόζει πάγιο κόστος στις επενδυτικές συναλλαγές. Αντί να αντλούν χρήματα από τις προμήθειες των μελών, οι πλατφόρμες αυτές λαμβάνουν μια αμοιβή εφαρμόζοντας ένα μικρό περιθώριο στις τιμές αγοράς και πώλησης των τίτλων ή των νομισμάτων που επιλέγει ο επενδυτής. Με αυτόν τον τρόπο μπορείτε να επενδύσετε όσο θέλετε, χωρίς να χρειάζεται να επιβαρυνθείτε με έξοδα που θα μπορούσαν να μειώσουν το κέρδος σας. Ανάλογα με τη συχνότητα με την οποία σκοπεύετε να αγοράσετε και να πουλήσετε τίτλους ή νομίσματα, οι πλατφόρμες χωρίς προμήθειες που εφαρμόζουν μια διαφορά στις τιμές ή ένα μικρό μηνιαίο τέλος μπορεί να είναι περισσότερο ή λιγότερο ενδιαφέρον.",
    "La piattaforma Meta Trader 4 è progettata per rendere il trading più efficace ed automatico.": "Η πλατφόρμα Meta Trader 4 έχει σχεδιαστεί για να κάνει τις συναλλαγές πιο αποτελεσματικές και αυτόματες.",
    "La piattaforma Meta Trader 4 è progettata per rendere il trading più efficace ed automatico. La MT4 rende più veloce le operazioni di ordini in modo tale che il trade venga concluso con tempi più rapidi. Uno dei benefici offerti dalla MT4 è quello di offrire la possibilità anche ai trader alle prime armi, di progettare sin dalla sua prima fase, un algoritmo di trading. Ora. All’interno della piattaforma sono presenti strumenti che permettono di sfruttare al massimo le varie strategie di trading.": "Η πλατφόρμα Meta Trader 4 έχει σχεδιαστεί για να κάνει τις συναλλαγές πιο αποτελεσματικές και αυτόματες. Το MT4 επιταχύνει τις διαδικασίες παραγγελίας έτσι ώστε το εμπόριο να ολοκληρώνεται ταχύτερα. Ένα από τα οφέλη που προσφέρει η MT4 είναι να προσφέρει τη δυνατότητα στους αρχάριους έμπορους να σχεδιάσουν έναν αλγόριθμο διαπραγμάτευσης από την πρώτη του φάση. Τώρα. Μέσα στην πλατφόρμα υπάρχουν εργαλεία που σας επιτρέπουν να εκμεταλλευτείτε στο έπακρο τις διάφορες εμπορικές στρατηγικές.",
    "La piattaforma mobile trading di '' offre velocità, funzionalità e prestazioni sul palmo della tua mano. Reagisci ai movimenti di mercato, segui il tuo portafoglio in ogni momento e ottieni una panoramica su molteplici strumenti finanziari con facilità, dove e quando lo desideri. Confezionata con funzioni fondamentali e un’interfaccia grafica intuitiva, la versione mobile ti mette in tasca semplicità e libertà.": "Η πλατφόρμα συναλλαγών κινητής τηλεφωνίας '' προσφέρει ταχύτητα, λειτουργικότητα και απόδοση στην παλάμη του χεριού σας. Αντιδράστε στις κινήσεις της αγοράς, ακολουθήστε το χαρτοφυλάκιό σας ανά πάσα στιγμή και πάρετε μια γενική εικόνα των πολλαπλών χρηματοπιστωτικών μέσων με ευκολία, πού και πότε θέλετε. Συσκευασμένο με βασικές λειτουργίες και διαισθητικό γραφικό περιβάλλον, η έκδοση για κινητά θέτει την απλότητα και την ελευθερία στην τσέπη σας.",
    "La piattaforma più potente al mondo, che offre tutto ciò di cui hai bisogno per effettuare le tue operazioni in un ambiente avanzato e diventare il miglior trader in linea con le tue possibilità - e molto altro. MetaTrader 4 è una delle piattaforme di trading più popolari e affidabili, divenuta nel tempo una pietra miliare": "Η πιο ισχυρή πλατφόρμα στον κόσμο, η οποία προσφέρει όλα όσα χρειάζεστε για να πραγματοποιήσετε τις δραστηριότητές σας σε ένα προηγμένο περιβάλλον και να γίνετε ο καλύτερος έμπορος σύμφωνα με τις δυνατότητές σας - και πολλά άλλα. Το MetaTrader 4 είναι μία από τις πιο δημοφιλείς και αξιόπιστες πλατφόρμες συναλλαγών, η οποία έχει γίνει ορόσημο με την πάροδο του χρόνου",
    "La piattaforma più potente al mondo, che offre tutto ciò di cui hai bisogno per effettuare le tue operazioni in un ambiente avanzato e diventare il miglior trader in linea con le tue possibilità - e molto altro. MetaTrader 4 è una delle piattaforme di trading più popolari e affidabili, divenuta nel tempo una pietra miliare  del trading sul Forex. Una piattaforma intuitiva che unisce tecnologia avanzata a un alto standard di sicurezza per fare trading su Forex, Metalli, Indici, Tassi e Materie Prime.": "Η πιο ισχυρή πλατφόρμα στον κόσμο, η οποία προσφέρει όλα όσα χρειάζεστε για να πραγματοποιήσετε τις δραστηριότητές σας σε ένα προηγμένο περιβάλλον και να γίνετε ο καλύτερος έμπορος σύμφωνα με τις δυνατότητές σας - και πολλά άλλα. Το MetaTrader 4 είναι μία από τις πιο δημοφιλείς και αξιόπιστες πλατφόρμες διαπραγμάτευσης, η οποία έχει γίνει ένα ορόσημο στην εμπορία Forex με την πάροδο του χρόνου. Μια διαισθητική πλατφόρμα που συνδυάζει την προηγμένη τεχνολογία με ένα υψηλό πρότυπο ασφάλειας για συναλλαγές σε Forex, Μέταλλα, Δείκτες, Τιμές και Eμπορεύματα.",
    "La posizione di Senior Investment Associate è una parte importante e integrante del Team di investimento di ''. Un collaboratore agli investimenti fornisce supporto al team assistendo l'alta direzione nell'analisi critica relativa alla sottoscrizione del credito e alle decisioni di valutazione.": "Η θέση του Senior Investment Associate αποτελεί σημαντικό και αναπόσπαστο μέρος της '' Investment Team. Ένας συνεργάτης επενδύσεων παρέχει υποστήριξη στην ομάδα βοηθώντας τα ανώτερα στελέχη στην κριτική ανάλυση των αποφάσεων αναδοχής και αποτίμησης πιστώσεων.",
    "La possibilità di conoscere lo stato dei mercati attraverso le informazioni che provengono dagli spread.": "Η δυνατότητα να γνωρίζουμε την κατάσταση των αγορών μέσω των πληροφοριών που προέρχονται από τα spreads.",
    "La quotazione dello spread cambia in base a svariati fattori come per esempio la tipologia di conto di trading che l’utente deciderà di aprire, ognuno di questi propone i propri tassi di spread in base alle varie tipologie di mercato.": "Η προσφορά του spread μεταβάλλεται ανάλογα με διάφορους παράγοντες, όπως είναι ο τύπος λογαριασμού συναλλαγών που ο χρήστης θα αποφασίσει να ανοίξει, καθένας από τους οποίους προτείνει τα δικά του ποσοστά διάδοσης βάσει των διαφόρων τύπων αγοράς.",
    "La seconda fase da seguire è quella di sviluppare un piano di trading": "Το δεύτερο βήμα που πρέπει να ακολουθήσουμε είναι να αναπτύξουμε ένα εμπορικό σχέδιο",
    "La strategia dello spread a farfalla, un classico": "Η στρατηγική εξαπλώσεως πεταλούδας, ένα κλασικό",
    "La versione desktop di MetaTrader 4 è provvista di tutte le funzioni necessarie a un trading eccezionale. Questa versione ti permette di utilizzare Expert Advisor e automatizzare il tuo trading nel modo più semplice. Ti offre inolte la funzione one-click trading, grafici illimitati, indicatori tecnici e molto altro ancora.": "Η έκδοση desktop του MetaTrader 4 είναι εξοπλισμένη με όλες τις λειτουργίες που απαιτούνται για εξαιρετικές συναλλαγές. Αυτή η έκδοση σάς επιτρέπει να χρησιμοποιήσετε το Expert Advisor και να αυτοματοποιήσετε την συναλλαγή σας με τον ευκολότερο τρόπο. Σας προσφέρει επίσης συναλλαγές με ένα κλικ, απεριόριστα γραφήματα, τεχνικούς δείκτες και πολλά άλλα.",
    "Le azioni CFD invece sono pensati per periodi molto più brevi: già in pochi secondi è possibile aprire e chiudere una posizione.": "Οι μετοχές CFD, από την άλλη πλευρά, έχουν σχεδιαστεί για πολύ μικρότερες περιόδους: μια θέση μπορεί να ανοίξει και να κλείσει μέσα σε λίγα δευτερόλεπτα.",
    "Le commissioni di '' sulle criptovalute vanno fino a 20 EUR per lot.": "Τα τέλη κρυπτογράφησης για κάθε 1Coin ανέρχονται σε 20 ευρώ ανά lot",
    "Le cryptovalute sono una forma di denaro del futuro e hanno il potenziale per trasformare il l’intero sistema finanziario globale. A prescindere dalle questioni negative che riguardano il trading di criptovalute, sempre più persone le stanno usando, aumentandone così la domanda e questa è la ragione per cui il prezzo è in aumento. La sua volatilità la rende un’ottima alternativa in qualsiasi portafoglio di trading finanziario.": "Οι κρυπτοεμβολές είναι μια μορφή χρημάτων του μέλλοντος και έχουν τη δυνατότητα να μετατρέψουν ολόκληρο το παγκόσμιο χρηματοπιστωτικό σύστημα. Ανεξάρτητα από τα αρνητικά ζητήματα που επηρεάζουν την εμπορία συναλλαγών κρυπτογράφησης, όλο και περισσότεροι άνθρωποι τις χρησιμοποιούν, αυξάνοντας έτσι τη ζήτηση τους και αυτός είναι ο λόγος για τον οποίο η τιμή αυξάνεται. Η μεταβλητότητά του καθιστά μια εξαιρετική εναλλακτική λύση σε οποιοδήποτε χαρτοφυλάκιο χρηματοοικονομικών συναλλαγών.",
    "Le inclinazioni di prezzo sono parzialmente prevedibili all’interno dei mercati, per questo gli scalper operano in maniera pratica e veloce, ottimizzando le possibilità di guadagno attraverso la volatilità del mercato.": "Οι κλίσεις των τιμών είναι μερικώς προβλέψιμες στις αγορές, γι 'αυτό το λόγο οι scalpers λειτουργούν με πρακτικό και γρήγορο τρόπο, βελτιστοποιώντας τη δυνατότητα κέρδους μέσω της μεταβλητότητας της αγοράς.",
    "Le leve finanziarie sono strumenti ad alto rischio e vengono per lo più utilizzate per il trading di forex e azioni, dove il mercato più stabile e i lotti da comprare sono molto più economici; una leva quindi risulta utile per avere risultati maggiori (e rischi maggiori).": "Οι χρηματοοικονομικοί μοχλοί είναι μέσα υψηλής επικινδυνότητας και χρησιμοποιούνται κυρίως για το εμπόριο συναλλάγματος και χρηματιστηριακών συναλλαγών, όπου η πιο σταθερή αγορά και οι παρτίδες που αγοράζονται είναι πολύ φθηνότερες. ένας μοχλός είναι επομένως χρήσιμος για μεγαλύτερα αποτελέσματα (και μεγαλύτερους κινδύνους).",
    "Le materie prime sono scambiate sul mercato da millenni e questa viene accreditata come una delle forme di negoziazione più antiche al mondo. Come in passato, molti sono i fattori che possono influenzare l’andamento del prezzo, tra cui domanda e offerta, eventi a livello locale (ad es. scioperi presso uno stabilimento di produzione del petrolio), nazionali (ad es. condizioni climatiche avverse che influenzano un determinato raccolto, come quello del caffè) o internazionali (ad es. guerre o politiche di sanzioni).": "Τα εμπορεύματα έχουν κυκλοφορήσει στην αγορά για χιλιετίες και αυτό πιστώνεται ως μία από τις παλαιότερες μορφές διαπραγμάτευσης στον κόσμο. Όπως και στο παρελθόν, υπάρχουν πολλοί παράγοντες που μπορούν να επηρεάσουν την τάση των τιμών, συμπεριλαμβανομένης της προσφοράς και της ζήτησης, τα γεγονότα σε τοπικό επίπεδο (π.χ. απεργίες σε μια μονάδα παραγωγής πετρελαίου), τα εθνικά γεγονότα (π.χ. επηρεάζουν μια συγκεκριμένη καλλιέργεια, όπως ο καφές) ή διεθνείς (π.χ. πολιτικές πολέμων ή κυρώσεων).",
    "Le notizie sui loro componenti di questa coppia di cripto-fiat potrebbero influenzarne il tasso. Il dollaro, sebbene consolidato, è soggetto a variazioni di prezzo basate sulle ultime notizie statunitensi, tra cui affari, disoccupazione e fattori politici. Mentre XPR è abbastanza nuovo e si trova in uno svantaggio a causa della mancanza di regolamenti per le criptovalute. Le nuove normative potrebbero in qualche modo aumentare la sua legittimità, ma creeranno anche restrizioni per la reteIncrespatura in USD": "Οι ειδήσεις των μελών του αυτού του ζευγαριού κρυπτογράφησης μπορεί να επηρεάσουν το ρυθμό του. Το δολάριο, αν και ενοποιημένο, υπόκειται σε αλλαγές τιμών βάσει των τελευταίων αμερικανικών ειδήσεων, συμπεριλαμβανομένων των επιχειρήσεων, της ανεργίας και των πολιτικών παραγόντων. Ενώ το XPR είναι αρκετά νέο και βρίσκεται σε μειονεκτική θέση εξαιτίας της έλλειψης κανονισμών κρυπτογράφησης. Οι νέοι κανονισμοί ενδέχεται να αυξήσουν με κάποιο τρόπο τη νομιμότητά τους, αλλά θα δημιουργήσουν επίσης περιορισμούς για το δίκτυο Ripple USD",
    "Le potenzialità dell’utilizzo di questa funzione sono intuitive, il": "Το δυναμικό της χρήσης αυτής της λειτουργίας είναι διαισθητικό, το",
    "Le previsioni a scadenza settimanale sono per forza di cose meno affidabili rispetto a quelle a scadenza mensile. Inoltre, la maggior parte dei trader che operano sul mercato delle criptovalute fanno trading settimanale. Per questo motivo, le previsioni delle criptovalute per la settimana prossima sono molto richieste. In ogni caso è possibile trovare ottime previsioni a lunga scadenza": "Οι εβδομαδιαίες προβλέψεις είναι αναγκαστικά λιγότερο αξιόπιστες από τις μηνιαίες. Επιπλέον, οι περισσότεροι έμποροι που δραστηριοποιούνται στο εμπόριο αγοράς κρυπτογράφησης εβδομαδιαίως. Για το λόγο αυτό, οι προβλέψεις κρυπτοαξιολόγησης για την επόμενη εβδομάδα είναι σε μεγάλη ζήτηση. Σε κάθε περίπτωση, είναι δυνατόν να βρεθούν εξαιρετικές μακροπρόθεσμες προβλέψεις",
    "Le transazioni sul mercato forex comportano sempre la vendita contestuale di una valuta e l’acquisto di un’altra. Per questo motivo si parla di “coppie valutarie”. Ad esempio l’euro dollaro, viene indicato come EUR\/USD. La valuta alla sinistra viene indicata come valuta principale o di base, mentre la valuta alla destra è la valuta secondaria o controvaluta. Nel nostro caso, l’euro (EUR) viene acquistato o venduto ottenendo in cambio una certa quantità di valuta secondaria, a seconda del tasso di cambio applicabile.": "Συναλλαγές στην αγορά forex συνεπάγονται πάντα την ταυτόχρονη πώληση ενός νομίσματος και την αγορά άλλου. Για το λόγο αυτό μιλάμε για \"ζεύγη νομισμάτων\". Για παράδειγμα, το δολάριο ευρώ αναφέρεται ως EUR \/ USD. Το νόμισμα στα αριστερά αναφέρεται ως κύριο νόμισμα ή νόμισμα βάσης, ενώ το νόμισμα στα δεξιά είναι το δευτερεύον ή το νόμισμα αναφοράς. Στην περίπτωσή μας, το ευρώ (ευρώ) αγοράζεται ή πωλείται με την απόκτηση ενός συγκεκριμένου ποσού δευτερεύοντος νομίσματος σε αντάλλαγμα, ανάλογα με την ισχύουσα συναλλαγματική ισοτιμία.",
    "Le valute Exotics sono coppie di valute poco negoziate, oppure derivanti dai mercati emergenti. Le valute Exotics offrono comunque opportunità di trading, ma gli spread sono spesso più elevati, il che rende queste valute meno interessanti agli occhi dei trader intraday ad alta frequenza. I differenziali dei tassi d’interesse possono essere superiori e spesso rappresentano un incentivo al trading basato su swap favorevoli.": "Τα νομίσματα Exotics είναι τα ζευγάρια νομισμάτων που είναι λίγη διαπραγμάτευση ή που προέρχονται από αναδυόμενες αγορές. Τα νομίσματα των εξωτικών εξακολουθούν να προσφέρουν ευκαιρίες διαπραγμάτευσης, αλλά τα spreads είναι συχνά υψηλότερα, πράγμα που καθιστά τα νομίσματα αυτά λιγότερο ελκυστικά στα μάτια των ενδοημερών συναλλασσομένων υψηλής συχνότητας. Οι διαφορές επιτοκίων μπορεί να είναι υψηλότερες και συχνά αποτελούν κίνητρο για το εμπόριο βάσει ευνοϊκών ανταλλαγών.",
    "Le valute Majors sono le coppie maggiormente negoziate sul mercato Forex. Spesso queste valute sono quotate rispetto al Dollaro Americano, poiché convenzionalmente esso è la valuta di base del mercato. La liquidità è elevata e gli spread sono ristretti, offrendo quindi eccellenti opportunità di trading nel breve, medio e lungo termine. Il trading sulle valute Majors costituisce oltre i due terzi del volume totale del Forex.": "Κύρια νομίσματα είναι τα πιο εμπορεύσιμα ζεύγη στην αγορά συναλλάγματος. Συχνά αυτά τα νομίσματα αναφέρονται έναντι του δολαρίου ΗΠΑ, καθώς συμβατικά είναι το βασικό νόμισμα της αγοράς. Η ρευστότητα είναι υψηλή και τα spreads είναι στενά, προσφέροντας έτσι εξαιρετικές ευκαιρίες συναλλαγών βραχυπρόθεσμα, μεσοπρόθεσμα και μακροπρόθεσμα. Τα νομίσματα των συναλλαγών επί των μεγεθών αντιπροσωπεύουν πάνω από τα δύο τρίτα του συνολικού όγκου του Forex.",
    "Le valute Majors sono le coppie maggiormente negoziate sul mercato Forex. Spesso queste valute sono quotate rispetto al Dollaro Americano, poiché convenzionalmente esso è la valuta di base del mercato. La liquidità è elevata e gli spread sono ristretti, offrendo quindi eccellenti opportunità di trading nel breve, medio e lungo termine. Il trading sulle valute Majors costituisce oltre i due terzi del volume totale del Forex. Questo gruppo di valute è il più comunemente scambiato, che rappresenta oltre l’80% degli scambi complessivi che avvengono sul mercato valutario. L’elevata disponibilità e liquidità fanno sì che le condizioni di trading su queste coppie siano particolarmente vantaggiose, con spread relativamente bassi rispetto ad altre coppie meno scambiate.": "Majors νομίσματα είναι τα πιο εμπορεύσιμα ζεύγη στην αγορά συναλλάγματος. Συχνά αυτά τα νομίσματα αναφέρονται έναντι του δολαρίου ΗΠΑ, καθώς συμβατικά είναι το βασικό νόμισμα της αγοράς. Η ρευστότητα είναι υψηλή και τα spreads είναι στενά, προσφέροντας έτσι εξαιρετικές ευκαιρίες συναλλαγών βραχυπρόθεσμα, μεσοπρόθεσμα και μακροπρόθεσμα. Τα νομίσματα των συναλλαγών επί των μεγεθών αντιπροσωπεύουν πάνω από τα δύο τρίτα του συνολικού όγκου του Forex. Αυτή η ομάδα νομισμάτων είναι η πιο συνηθισμένη συναλλαγή, η οποία αντιπροσωπεύει πάνω από το 80% των συνολικών χρηματιστηρίων που πραγματοποιούνται στην αγορά συναλλάγματος. Η υψηλή διαθεσιμότητα και ρευστότητα σημαίνει ότι οι συνθήκες συναλλαγών σε αυτά τα ζεύγη είναι ιδιαίτερα επωφελείς, με σχετικά χαμηλές διαφορές σε σχέση με άλλα ζευγάρια που δεν διαπραγματεύονται.",
    "Le valute Minors sono coppie di valute secondarie, che generalmente offrono meno liquidità ma sono comunque molto negoziate sui mercati finanziari. Queste valute includono i “cross”, ovvero coppie contenenti valute maggiori ma senza USD come valuta di base quindi si tratta di coppie in cui non è presente il dollaro USD ma includono le principali valute globali, come l’euro, la sterlina britannica o lo yen giapponese.": "Τα νομίσματα Minors είναι δευτερεύοντα ζεύγη νομισμάτων, τα οποία γενικά προσφέρουν λιγότερη ρευστότητα, αλλά εξακολουθούν να διαπραγματεύονται έντονα στις χρηματοπιστωτικές αγορές. Αυτά τα νομίσματα περιλαμβάνουν \"σταυρούς\", δηλαδή ζεύγη που περιέχουν σημαντικά νομίσματα αλλά χωρίς δολάρια ΗΠΑ ως βασικό νόμισμα, ώστε να είναι ζεύγη στα οποία το δολάριο δεν είναι παρόν, αλλά περιλαμβάνουν τα κύρια παγκόσμια νομίσματα, όπως το ευρώ, τη βρετανική λίρα ή Ιαπωνικό γεν.",
    "Le vendite complessive di beni e servizi al dettaglio americani per un certo periodo di tempo sono segnalate dal Dipartimento del Commercio e dall'Ufficio del censimento. Il rapporto indica la salute economica del paese, che ha un effetto sulla sua valuta. ": "Οι συνολικές πωλήσεις αμερικανικών προϊόντων και υπηρεσιών λιανικής σε μια χρονική περίοδο αναφέρονται από το Τμήμα Εμπορίου και το Γραφείο Απογραφής. Η έκθεση αναφέρει την οικονομική υγεία της χώρας, η οποία επηρεάζει το νόμισμά της. ",
    "Learn More": "Μάθετε Περισσότερα",
    "Legendary Spreads": "Θρυλικοί Spreads",
    "lettera o": "επιστολή ή",
    "leva": "μόχλευση",
    "leva finanziaria": "χρηματοοικονομική μόχλευση",
    "Leverage": "Μόχλευση",
    "Librerie.": "Βιβλιοπωλεία.",
    "Limitare le perdite": "Περιορίζοντας τις απώλειες",
    "Litecoin è il migliore in scambi di valori rapidi, istantanei e relativamente bassi, mentre Bitcoin è meglio in scambi più sicuri per valori elevati che non devono essere scambiati con la stessa rapidità. Questo è il motivo per cui sono complementi.": "Το Litecoin είναι το καλύτερο σε γρήγορες, στιγμιαίες και σχετικά χαμηλές ανταλλαγές αξίας, ενώ το Bitcoin είναι καλύτερο σε ασφαλέστερες ανταλλαγές για υψηλές τιμές που δεν πρέπει να διαπραγματεύονται τόσο γρήγορα. Αυτός είναι ο λόγος για τον οποίο είναι συμπληρώματα.",
    "Litecoin è stato concepito come una criptovaluta complementare, piuttosto che competitiva, a Bitcoin. A volte viene indicato come l'argento per l'oro di Bitcoin. Questo perché Litecoin è stato progettato per essere più veloce, più economico e per gestire un maggior volume di transazioni, e la relativa perdita di sicurezza dovuta alla minore lunghezza del blocco è compensata dal valore relativamente più piccolo delle transazioni di cui è responsabile. ": "Το Litecoin θεωρήθηκε ως συμπληρωματικό και όχι ανταγωνιστικό κρυπτοσυχνότητα στο Bitcoin. Μερικές φορές αναφέρεται ως ασημένιο για το χρυσό Bitcoin. Αυτό συμβαίνει επειδή το Litecoin σχεδιάστηκε για να είναι ταχύτερο, φθηνότερο και να χειρίζεται μεγαλύτερο όγκο συναλλαγών και η σχετική απώλεια της ασφάλειας λόγω του μικρότερου μήκους του όγκου αντισταθμίζεται από τη σχετικά μικρότερη αξία των συναλλαγών για τις οποίες είναι υπεύθυνη.",
    "Litecoin è una criptovaluta che è una primavera di Bitcoin creata da Charlie Lee nel 2011. Litecoin è stata progettata per consentire pagamenti peer-to-peer che sono immediati e molto economici. È una delle 5 principali criptovalute in termini di capitalizzazione di mercato.": "Το Litecoin είναι μια κρυπτογράφηση η οποία είναι μια άνοιξη Bitcoin που δημιουργήθηκε από τον Charlie Lee το 2011. Το Litecoin σχεδιάστηκε για να επιτρέπει πληρωμές από ομότιμους χρήστες που είναι άμεσες και πολύ φθηνές. Είναι μία από τις κορυφαίες 5 κρυπτοσυχνότητες όσον αφορά την κεφαλαιοποίηση της αγοράς.",
    "Litecoin è una valuta Internet peer-to-peer che consente pagamenti istantanei a chiunque nel mondo. Come con altre criptovalute, non è emesso da un'autorità centrale. Creato come alternativa al Bitcoin , Litecoinfirst è apparso nel 2011. A novembre 2013, Litecoin aveva raggiunto una capitalizzazione di mercato di $ 1 miliardo e nel 2017 Litecoin si è classificato al quinto posto nell'elenco delle criptovalute più popolari. L'attuale circolazione è di oltre 55 milioni di monete. La rete Litecoin mira a elaborare un blocco ogni 2,5 minuti, rispetto a ogni 10 minuti con Bitcoin. Secondo gli sviluppatori, ciò consente a Litecoin di avere una conferma delle transazioni più rapida rispetto al suo rivale più famoso.": "Το Litecoin είναι ένα νόμισμα Internet από ομότιμους χρήστες που επιτρέπει την άμεση πληρωμή σε οποιονδήποτε στον κόσμο. Όπως και με άλλες κρυπτοσυχνότητες, δεν εκδίδεται από κεντρική αρχή. Δημιουργήθηκε ως εναλλακτική λύση για το Bitcoin, το Litecoinfirst εμφανίστηκε το 2011. Τον Νοέμβριο του 2013, η Litecoin είχε επιτύχει κεφαλαιοποίηση αγοράς ύψους 1 δισεκατομμυρίου δολαρίων και το 2017 ο Litecoin κατέλαβε την πέμπτη θέση στη λίστα των πιο δημοφιλών κρυπτοσυχνών. Η τρέχουσα κυκλοφορία είναι πάνω από 55 εκατομμύρια νομίσματα. Το δίκτυο Litecoin στοχεύει στην επεξεργασία ενός μπλοκ κάθε 2,5 λεπτά, σε σύγκριση με κάθε 10 λεπτά με το Bitcoin. Σύμφωνα με τους προγραμματιστές, αυτό επιτρέπει στο Litecoin να έχει ταχύτερη επιβεβαίωση συναλλαγών από τον πιο διάσημο αντίπαλό του.",
    "Live Data": "Live Δεδομένα",
    "Livelli di supporto e resistenza - I livelli di supporto e resistenza descrivono i prezzi che uno stock ha difficoltà a superare sotto o sopra. Questi prezzi possono essere linee o bande a seconda dell'interpretazione dei modelli di prezzo di un titolo. In genere, quando uno stock supera i livelli di resistenza, si prevede che ne deriverà un grande movimento.": "Επίπεδα υποστήριξης και αντίστασης - Τα επίπεδα υποστήριξης και αντίστασης περιγράφουν τις τιμές που ένα απόθεμα έχει δυσκολία να πάει κάτω ή πάνω. Αυτές οι τιμές μπορεί να είναι γραμμές ή ζώνες ανάλογα με την ερμηνεία των μοντέλων τιμών μιας ασφάλειας. Συνήθως, όταν ένα απόθεμα υπερβαίνει τα επίπεδα αντοχής, αναμένεται μεγάλη κίνηση.",
    "Lo scalper con buone capacità di mercato può guadagnare dai 50 ai 100 euro per singola operazione!": "Το scalper με καλές δεξιότητες στην αγορά μπορεί να κερδίσει από 50 έως 100 ευρώ ανά μεμονωμένη πράξη!",
    "Lo scalping permette di guadagnare poco ma in maniera costante, come detto, anche dalle più piccole -micro- oscillazioni di mercato, che sfuggono ai trader per diversi metodi operativi.": "Το scalping σας επιτρέπει να κάνετε μικρά, αλλά σταθερά κέρδη, όπως αναφέρθηκε, ακόμα και από τις μικρότερες διακυμάνσεις της μικρο-αγοράς, οι οποίες διαφεύγουν τους εμπόρους για διαφορετικές μεθόδους λειτουργίας.",
    "Lo scalping rientra in quella tipologia di trading che permette ai trader di essere costantemente aggiornato sui propri guadagni ad ogni singola operazione di mercato forex.": "Το scalping είναι μέρος αυτού του τύπου διαπραγμάτευσης που επιτρέπει στους εμπόρους να ενημερώνονται συνεχώς για τα κέρδη τους με κάθε ξεχωριστή συναλλαγή της αγοράς συναλλάγματος.",
    "Lo scalping, operazione di trading intraday, permette ai trader di avere una maggiore consapevolezza sul proprio guadagno. Essendo un’operazione in giornata, oltre ad essere molto veloce, permette allo scalper di effettuare più strategie di mercato, uscendo da quest’ ultimo solitamente con un profitto maggiore.": "Η Scalping, μια ενδοημερήσια εμπορική πράξη, επιτρέπει στους εμπόρους να έχουν μεγαλύτερη επίγνωση του κέρδους τους. Η λειτουργία μιας ημέρας, εκτός από το γεγονός ότι είναι πολύ γρήγορη, επιτρέπει στο scalper να πραγματοποιεί περισσότερες στρατηγικές αγοράς, αφήνοντας συνήθως στο τελευταίο με μεγαλύτερο κέρδος.",
    "Lo spread nel mercato azionario, dei futures e delle opzioni di vendita": "Το spread στη χρηματιστηριακή αγορά, τα συμβόλαια μελλοντικής εκπλήρωσης και τις επιλογές πώλησης",
    "Lo spread variabile dipenderà dai valori di vendita (ask) e di acquisto (bid) disponibili al momento di cui voglia effettuare il trade, quindi lo spread sarà dato dalla differenza tra ask e bid in quel preciso momento e non sarà un valore costante.": "Το μεταβλητός spread θα εξαρτηθεί από τις τιμές πώλησης (ζητήστε) και την αγορά (προσφορά) που είναι διαθέσιμες τη στιγμή που θέλετε να πραγματοποιήσετε συναλλαγές, επομένως η διαφορά θα δίνεται από τη διαφορά μεταξύ ζήτησης και προσφοράς στη συγκεκριμένη χρονική στιγμή και δεν θα είναι μια σταθερή τιμή.",
    "Lo spread variabile dipenderà dai valori di vendita (ask) e di acquisto (bid) disponibili al momento di cui voglia effettuare il trade, quindi lo spread sarà dato dalla differenza tra ask e bid in quel preciso momento e non sarà un valore costante. Esecuzione: 100% di precisione in entrata e uscita perché i conti a spread variabile forniscono garanzia di ordini di mercato puro, senza requites. ": "Η μεταβλητή εξάπλωση θα εξαρτηθεί από τις τιμές πώλησης (ζητήστε) και την αγορά (προσφορά) που είναι διαθέσιμες τη στιγμή που θέλετε να πραγματοποιήσετε συναλλαγές, επομένως η διαφορά θα δίνεται από τη διαφορά μεταξύ ζήτησης και προσφοράς στη συγκεκριμένη χρονική στιγμή και δεν θα είναι μια σταθερή τιμή. Εκτέλεση: 100% ακρίβεια εισόδου και εξόδου, επειδή οι μεταβλητές λογαριασμοί spread παρέχουν εγγύηση για τις καθαρές εντολές αγοράς, χωρίς απαιτήσεις. ",
    "Lo spread è la differenza tra i due prezzi di un bene nel settore finanziario. Da un lato, il valore del suo acquisto e dall’altro quello della sua vendita. È una semplice misura statistica che ci aiuta a conoscere il grado di liquidità dello spazio finanziario su cui è calcolato. Più è piccolo il margine di mercato, maggiore è la sua liquidità.": "Το spread είναι η διαφορά μεταξύ των δύο τιμών ενός περιουσιακού στοιχείου στον χρηματοπιστωτικό τομέα. Αφενός, η αξία της αγοράς και, αφετέρου, της πώλησης. Είναι ένα απλό στατιστικό μέτρο που μας βοηθά να γνωρίζουμε το βαθμό ρευστότητας του οικονομικού χώρου στον οποίο υπολογίζεται. Όσο μικρότερο είναι το περιθώριο της αγοράς, τόσο μεγαλύτερη είναι η ρευστότητα της.",
    "Lo spread è la differenza tra il prezzo di vendita": "Το spread είναι η διαφορά μεταξύ της τιμής πώλησης",
    "Lo Stop Out rappresenta invece il semaforo rosso, ovvero il momento in cui le posizioni che il trader ha preso sul mercato, vengono progressivamente chiuse per insufficienza di margini. Nella piattaforma MT4 di '' lo Stop Out si verifica quando il Margin Level scende al di sotto del 50%. Nel caso in cui il trader abbia piú posizioni contemporaneamente aperte quando tale limite viene violato a ribasso, le posizioni verranno chiuse, a partire da quella che impatta maggiormente (in negativo) sulla loss complessiva, al fine di liberare margine.": "Αντίθετα, το Stop Out αντιπροσωπεύει το κόκκινο φως, δηλαδή την στιγμή κατά την οποία οι θέσεις που έλαβε ο έμπορος στην αγορά, κλείνουν βαθμιαία λόγω των ανεπαρκών περιθωρίων. Στην πλατφόρμα MT4 του '', το Stop Out εμφανίζεται όταν το επίπεδο περιθωρίου πέσει κάτω από το 50%. Σε περίπτωση που ο έμπορος έχει πολλαπλές θέσεις ταυτόχρονα ανοικτές όταν αυτό το όριο παραβιάζεται προς τα κάτω, οι θέσεις θα κλείσουν, ξεκινώντας από εκείνες που έχουν το μεγαλύτερο αντίκτυπο (αρνητικά) στη συνολική απώλεια, προκειμένου να ελευθερωθεί το περιθώριο.",
    "Lo stop out è molto semplicemente l’uscita forzata. E’ l’atto attraverso cui il broker chiude la posizione che non solo è in perdita, ma che addirittura rischia di far sprofondare il conto in territorio negativo, ossia in rosso. Il procedimento è automatico. Funziona un po’ come l’uscita del mercato causa superamento dello stop loss che molti trader sperimentano ogni giorno.": "Η stop out είναι απλώς η εξαναγκαστική έξοδος. Είναι η πράξη με την οποία ο μεσίτης κλείνει τη θέση, η οποία όχι μόνο είναι σε απώλειες, αλλά και κινδυνεύει ακόμη να προκαλέσει την πτώση του λογαριασμού σε αρνητικό έδαφος, δηλαδή με κόκκινο χρώμα. Η διαδικασία είναι αυτόματη. Λειτουργεί λίγο σαν να βγαίνει από την αγορά λόγω της υπέρβασης της απώλειας στάσης που αντιμετωπίζουν πολλοί έμποροι κάθε μέρα.",
    "Lo strategic planner è una guida all’ideazione e all’utilizzo di soluzioni creative: si occupa di predisporre percorsi logico\/empatici per la veicolazione dell’identità di brand, i valori aggiunti e il vantaggio competitivo, il posizionamento e le atmosfere emozionali; si occupa di analizzare il contesto della marca, i target, i competitor, la preesistenza, la sua immagine… per creare input e spunti che sostengano il lavoro dei “creativi” e lo rendano efficace, permettendo il raggiungimento degli obiettivi di comunicazione e marketing del brand.": "Ο στρατηγικός σχεδιασμός είναι ένας οδηγός για τη σύλληψη και τη χρήση δημιουργικών λύσεων: είναι υπεύθυνη για την προετοιμασία λογικών \/ ηθικών δρόμων για τη μεταφορά της ταυτότητας της μάρκας, προστιθέμενες αξίες και ανταγωνιστικό πλεονέκτημα, θέση και συναισθηματικές ατμόσφαιρες. ασχολείται με την ανάλυση του περιβάλλοντος, των στόχων, των ανταγωνιστών, της προϋπάρχουσας εικόνας, της εικόνας του ... για να δημιουργήσει εισόδους και ιδέες που υποστηρίζουν το έργο των «δημιουργικών» και το καθιστούν αποτελεσματικό, επιτρέποντας την επίτευξη των στόχων επικοινωνίας και μάρκετινγκ μάρκας.",
    "Login": "Σύνδεση",
    "Logout": "Αποσύνδεση",
    "L’analisi dei grafici o la lettura delle ultime analisi di mercato ha un ruolo fondamentale in questo processo decisionale.": "Η ανάλυση των γραφημάτων ή η ανάγνωση των τελευταίων αναλύσεων της αγοράς έχει θεμελιώδη ρόλο σε αυτή τη διαδικασία λήψης αποφάσεων.",
    "L’importanza di avere un piano di trading": "Η σημασία της ύπαρξης ενός εμπορικού σχεδίου",
    "L’obiettivo è quello di assumere posizioni neutrali di mercato, per cui come strategia è usata soprattutto dai grandi hedge fund o da traders più esperti, che scelgono di attuare strategia di hedging.": "Ο στόχος είναι να ληφθούν ουδέτερες θέσεις στην αγορά, έτσι ώστε μια στρατηγική να χρησιμοποιείται κυρίως από μεγάλα hedge funds ή πιο έμπειρους εμπόρους, οι οποίοι επιλέγουν να εφαρμόσουν στρατηγική αντιστάθμισης κινδύνου.",
    "Ma se, partendo da 50 Euro, riguadagnate la stessa percentuale che avete perso, il 50%, arrivate a 75 Euro (50+(50*50\/100)=75)": "Ma se, partendo da 50 Euro, riguadagnate la stessa percentuale che avete perso, il 50%, arrivate a 75 Euro (50+(50*50\/100)=75)",
    "Major": "Major",
    "Manager Financial Planning and Analysis": "Διευθυντής Οικονομικού Σχεδιασμού και Ανάλυσης",
    "Margin Call 60% , Stop Out 50%": "Κλήση Περιθωρίου 60% - Stop Out 50%",
    "Margin Call e Stop Out nel Forex: cosa sono e quando si verificano": "Κλήση Περιθωρίου και Stop Out στο Forex: τι είναι και πότε συμβαίνουν",
    "Margin Call e Stop Out nel Forex: cosa sono e quando si verificano?": "Περιθώριο κλήσης και Stop Out στο Forex: ποια είναι και πότε συμβαίνουν;",
    "Margin-Call :": "Κλήση Περιθωρίου :",
    "Market Data Calendar": "Ημερολόγιο Δεδομένων Αγοράς",
    "Market Expert Advisor": "Market Expert Advisor ",
    "Massimi e Minimi, come stabilirli e quali considerare": "Μέγιστα και Ελάχιστα, πώς να τα καθορίσετε και ποια πρέπει να λάβετε υπόψη",
    "Medie mobili: le medie mobili tengono traccia del prezzo di un titolo nel tempo, con un diverso grado di ritardo in base alla scala temporale media. Le medie mobili possono rappresentare livelli di supporto o di resistenza o possono indicare che il prezzo di un titolo tende a salire o a scendere. È importante sottolineare che molti trader osservano le medie mobili su più scale temporali piuttosto che una sola media.": "Κινητοί μέσοι όροι: Οι μέσοι όροι παρακολουθούν την τιμή ενός τίτλου με την πάροδο του χρόνου, με διαφορετικό βαθμό καθυστέρησης βάσει της μέσης χρονικής κλίμακας. Οι κινητοί μέσοι όροι μπορεί να αντιπροσωπεύουν επίπεδα υποστήριξης ή αντίστασης ή μπορεί να υποδηλώνουν ότι η τιμή μιας ασφάλειας τείνει να αυξηθεί ή να μειωθεί. Είναι σημαντικό ότι πολλοί έμποροι παρατηρούν κινούμενους μέσους όρους σε πολλαπλές χρονικές κλίμακες και όχι σε έναν μέσο όρο.",
    "Memo": "Σημείωμα",
    "Mercati": "Αγορές",
    "mercato": "αγορά",
    "Mercato azionario come funziona": "Χρηματιστήριο αγορά πώς λειτουργεί",
    "mercato Forex": "Forex αγορά",
    "Mercato over the counter (OTC)": "Eξωχρηματιστηριακή αγορά (OTC)",
    "Mercato primario,": "Πρωτογενής αγορά,",
    "Mercato secondario,": "Δευτερογενή αγορά,",
    "MetaTrader 4 download per potersi esercitare": "Κατεβάστε το MetaTrader 4 για να μπορέσετε να ασκήσετε",
    "MetaTrader 4 permette agli investitori di automatizzare le proprie strategie con gli Expert Advisor. Usa EA esterni o sviluppane di tuoi, così come puoi fare con altri indicatori tecnici. Il MetaTrader4 offre strumenti grafici avanzati e indicatori integrati che potrebbero assisterti nell'identificazione di opportunità di trading con i CFD su tutti i principali mercati, quali forex, azioni, materie prime e indici.": "Το MetaTrader 4 επιτρέπει στους επενδυτές να αυτοματοποιήσουν τις στρατηγικές τους με τους Expert Advisors. Χρησιμοποιήστε εξωτερικές ΕΑ ή αναπτύξτε τη δική σας, όπως μπορείτε να κάνετε με άλλους τεχνικούς δείκτες. Το MetaTrader4 προσφέρει προηγμένα γραφικά εργαλεία και ολοκληρωμένους δείκτες που θα σας βοηθήσουν να εντοπίσετε ευκαιρίες συναλλαγών με CFD σε όλες τις σημαντικές αγορές, όπως το forex, τα αποθέματα, τα βασικά προϊόντα και τους δείκτες.",
    "MetaTrader è un software utilizzato comunemente dai trader forex come piattaforma di trading online. In particolare la Meta Trader offre un canale di comunicazione tra i sistemi di trading valutario e il computer o dispositivo mobile del trader. Accedere ai mercati online è semplice e gratuito se si utilizza '' e la piattaforma Meta Trader. Esistono due versioni della MetaTrader:": "Το MetaTrader είναι ένα λογισμικό που χρησιμοποιείται συνήθως από τους εμπόρους forex ως μια online πλατφόρμα συναλλαγών. Συγκεκριμένα, το Meta Trader προσφέρει ένα κανάλι επικοινωνίας μεταξύ των συστημάτων διαπραγμάτευσης συναλλάγματος και του υπολογιστή του εμπόρου ή της κινητής συσκευής. Η πρόσβαση σε ηλεκτρονικές αγορές είναι απλή και δωρεάν αν χρησιμοποιείτε την πλατφόρμα '' και την πλατφόρμα Meta Trader. Υπάρχουν δύο εκδόσεις του MetaTrader:",
    "Micro lotti disponibili": "Διαθέσιμα μικρά lot",
    "Minimizza il capitale che il trader deve investire. Invece di pagare il prezzo intero di uno strumento, il trader può corrisponderne solamente una piccola parte.": "Ελαχιστοποιήστε τη πρωτεύουσα που ο έμπορος πρέπει να επενδύσει. Αντί να πληρώσει την πλήρη τιμή ενός οργάνου, ο έμπορος μπορεί να πληρώσει μόνο ένα μικρό μέρος του.",
    "Minimizza il capitale che il trader deve investire. Invece di pagare il prezzo intero di uno strumento, il trader può corrisponderne solamente una piccola parte. Ammettiamo, per esempio, che il valore di una posizione al momento dell’apertura sia di $3000; invece di corrispondere l’intero importo, il trader può utilizzare una leva di 200:1, il che significa che per ogni $200 del valore originale gli viene chiesto di investire $1 del proprio capitale. Questo significa che per questa posizione il trader dovrà corrispondere $3.25 per poterla aprire.": "Ελαχιστοποιήστε το κεφάλαιο που ο έμπορος πρέπει να επενδύσει. Αντί να πληρώσει την πλήρη τιμή ενός οργάνου, ο έμπορος μπορεί να πληρώσει μόνο ένα μικρό μέρος του. Ας υποθέσουμε, για παράδειγμα, ότι η αξία μιας θέσης κατά το άνοιγμα είναι $ 3000. αντί να πληρώσει το πλήρες ποσό, ο έμπορος μπορεί να χρησιμοποιήσει μόχλευση 200: 1, πράγμα που σημαίνει ότι για κάθε $ 200 της αρχικής αξίας καλείται να επενδύσει $ 1 του κεφαλαίου του. Αυτό σημαίνει ότι για αυτή τη θέση ο έμπορος θα πρέπει να πληρώσει 3,25 δολάρια για να το ανοίξει.",
    "Minor": "Minor",
    "Mobile: Segui i mercati in ogni momento": "Κινητό: Ακολουθήστε τις αγορές ανά πάσα στιγμή",
    "Modifica \/ Chiudi singola posizione aperta o Modifica \/ Chiudi tutto.": "Επεξεργασία \/ Κλείσιμο μιας ανοικτής θέσης ή Επεξεργασία \/ Κλείσιμο όλων..",
    "Molteplici casi reali ed esempi di analisi grafica": "Πολλαπλές πραγματικές περιπτώσεις και παραδείγματα γραφικής ανάλυσης",
    "Money is available instantly ": "Money is available instantly ",
    "Money Management, Stop Loss, Take Profit, Posizion Sizing, e Risk Management": "Η Διαχείριση χρημάτων, η Stop Loss, Take Profit, Posizion Sizing, και τη Διαχείριση Κινδύνου",
    "Monitora i grafici passati per tenere un riepilogo dei trend per ogni strumento": "Παρακολουθήστε παρελθόντα διαγράμματα για να κρατήσετε μια σύνοψη των τάσεων για κάθε εργαλείο",
    "Monitora i tuoi posizioni in tempo reale e utilizza analisi avanzata per vedere una snapshot della tua esposizione.": "Παρακολουθήστε τις θέσεις σας σε πραγματικό χρόνο και χρησιμοποιήστε την προηγμένη ανάλυση για να δείτε ένα στιγμιότυπο της έκθεσής σας.",
    "My Account": "Ο λογαριασμός μου",
    "My Withdraws": "Οι αναλήψεις μου",
    "Name": "Όνομα",
    "naturalmente si attiva anche in caso negativo; ritornando al nostro esempio, in tasca ci rimarrebbero soltanto 600 euro, non solo abbiamo perso i nostri cento, ma dovremmo restituirne altri 300 €.": "φυσικά ενεργοποιεί επίσης αρνητικά. Επιστρέφοντας στο παράδειγμα μας, θα έχουμε μόνο 600 ευρώ στην τσέπη μας, όχι μόνο έχουμε χάσει εκατοντάδες, αλλά θα πρέπει να επιστρέψουμε άλλα 300 ευρώ.",
    "Naturalmente, come nel caso": "Φυσικά, όπως συμβαίνει στην περίπτωση",
    "Negli ultimi anni, il trading CFD (contratti per differenza) su azioni sono diventati sempre più popolari. Aprendo un’operazione con il trading CFD non acquisti l’azione stessa, ma accetti un contratto con il broker, che stabilisce che ti verrà pagata o sottratta la differenza di prezzo tra il prezzo d’entrata e il prezzo d’uscita dell’azione. Utilizzando il trading CFD di '', quindi, puoi ottenere la flessibilità che spesso le regole del mercato azionario non consentono. Con il trading CFD vendere azioni è semplice quanto acquistarle, così puoi approfittare dei movimenti del mercato anche quando questo è in calo, monitorando i grafici ed effettuando un guadagno. ": "Τα τελευταία χρόνια, η διαπραγμάτευση CFD (συμβόλαια διαφοράς) στα αποθέματα έχει γίνει όλο και πιο δημοφιλής. Με το άνοιγμα ενός εμπορίου με διαπραγμάτευση CFD δεν αγοράζετε το ίδιο το μερίδιο, αλλά δέχεστε μια σύμβαση με τον μεσίτη, η οποία βεβαιώνει ότι θα πληρωθεί ή θα αφαιρεθεί η διαφορά τιμής μεταξύ της τιμής εισόδου και της τιμής εξόδου της μετοχής . Χρησιμοποιώντας το '' CFD διαπραγμάτευση, ως εκ τούτου, μπορείτε να πάρετε την ευελιξία που οι κανόνες χρηματιστηριακής αγοράς συχνά δεν επιτρέπουν. Η πώληση μετοχών με διαπραγμάτευση CFD είναι τόσο απλή όσο η αγορά τους, ώστε να μπορείτε να επωφεληθείτε από τις κινήσεις της αγοράς ακόμα και όταν πέφτει, παρακολουθώντας τα γραφήματα και κερδίζοντας.",
    "Nel 2011, Jeb McCaleb ha iniziato a sviluppare la propria criptovaluta in base al valore per consenso, anziché al mining come Bitcoin. L'anno seguente fu creata una società nota come OpenCoin dopo che Fugger passò il controllo della versione originale di Ripple a McCaleb e al suo partner Chris Larsen.": "Το 2011, ο Jeb McCaleb άρχισε να αναπτύσσει την κρυπτογράφηση του με βάση την αξία με συναίνεση, παρά με εξόρυξη όπως το Bitcoin. Το επόμενο έτος, μια εταιρεία γνωστή ως OpenCoin δημιουργήθηκε αφού ο Fugger πέρασε τον έλεγχο της αρχικής έκδοσης του Ripple στον McCaleb και τον συνεργάτη του Chris Larsen.",
    "Nel campo del trading online '' si è saputa distinguere per essere affidabile, sicura e completamente in regola con le ultime leggi in vigore riguardo il trading online.": "Στον τομέα των ηλεκτρονικών trading, η '' έχει διακριθεί με την αξιοπιστία, την ασφάλεια και την πλήρη συμμόρφωσή της με τους πιο πρόσφατους νόμους που ισχύουν για την online εμπορία",
    "Nel mercato azionario infine, lo spread può anche indicare la differenza tra il prezzo di due comprare azioni": "Τέλος, στο χρηματιστήριο, το spread μπορεί επίσης να υποδεικνύει τη διαφορά μεταξύ της τιμής δύο μετοχών αγοράς",
    "Nel mercato dei futures invece, lo spread si riferisce alla differenza tra due prezzi futuri dello stesso asset o il prezzo nello stesso giorno prossimo di due asset differenti": "Στην αγορά προθεσμιακών συμβολαίων, ωστόσο, το περιθώριο αφορά τη διαφορά μεταξύ δύο μελλοντικών τιμών του ίδιου περιουσιακού στοιχείου ή της τιμής την ίδια επόμενη ημέρα δύο διαφορετικών περιουσιακών στοιχείων",
    "Nel mercato delle opzioni di vendita, gli spread sono combinazioni strategiche dei prezzi di acquisto e vendita che consentono di beneficiare di qualsiasi tipo di mercato, anche se di norma i profitti non sono, diciamo così, “eccezionali”": "Στην αγορά δικαιωμάτων προαίρεσης πώλησης, τα spreads είναι στρατηγικοί συνδυασμοί τιμών αγοράς και πώλησης που σας επιτρέπουν να επωφεληθείτε από κάθε είδους αγορά, ακόμα και αν τα κέρδη δεν είναι, όπως λένε, \"εξαιρετικά\"",
    "Nel mercato delle opzioni di vendita, gli spread sono combinazioni strategiche dei prezzi di acquisto e vendita che consentono di...": "Στην αγορά τις επιλογές πώλησης, τα spreads είναι στρατηγικοί συνδυασμοί τιμών αγοράς και πώλησης που σας επιτρέπουν να...",
    "Nel mondo finanziario, le cose funzionano in modo simile, pertanto anche se si ha già esperienza nei mercati, questa non è sufficiente per investire alla cieca. Il trading online dovrebbe essere trattato come un’azienda, con una struttura finalizzata ad una crescita di successo. Inoltre, quando si verificano variazioni repentine sui mercati, un piano dettagliato di investimento sarà d’aiuto per poter tenere fede ai propri obiettivi ed evitare decisioni affrettate di cui ci si potrebbe pentire in seguito. Investire in modo obiettivo con un piano ben definito consentirà di avere più sicurezza in sé e di partecipare in modo meno emotivo.": "Στον χρηματοοικονομικώς κόσμο, τα πράγματα λειτουργούν με παρόμοιο τρόπο, επομένως, ακόμη και αν έχετε ήδη εμπειρία στις αγορές, αυτό δεν αρκεί για να επενδύσετε τυφλά. Το ηλεκτρονικό εμπόριο πρέπει να αντιμετωπίζεται ως εταιρεία, με δομή που στοχεύει στην επιτυχή ανάπτυξη. Επιπλέον, όταν εμφανίζονται ξαφνικές αλλαγές στις αγορές, ένα λεπτομερές επενδυτικό σχέδιο θα σας βοηθήσει να επιμείνετε στους στόχους σας και να αποφύγετε βιαστικές αποφάσεις που ενδέχεται να μετανιώσετε αργότερα. Η αντικειμενική επένδυση με ένα σαφώς καθορισμένο σχέδιο θα σας επιτρέψει να έχετε περισσότερη αυτοπεποίθηση και να συμμετέχετε με έναν λιγότερο συναισθηματικό τρόπο.",
    "Nel tradare si ha bisogno per necessità di conoscere l’andamento e la direzione di mercato. A differenza lo scalping non rende conto di questo, motivo per il quale questa operazione di trading è sempre operativa in qualsiasi mercato.": "Κατά τη διαπραγμάτευση, πρέπει να γνωρίζετε την τάση και την κατεύθυνση της αγοράς. Σε αντίθεση με το scalping, δεν λαμβάνει υπόψη αυτό, γι 'αυτό και αυτή η συναλλαγή είναι πάντα λειτουργική σε οποιαδήποτε αγορά.",
    "Nello specifico, il broker emette il Margin Call quando le perdite raggiungono il livello di guardia, concretizzando un semplice avvertimento. Il broker invita il trader a chiudere le posizioni in perdita. Lo Stop Out si verifica invece quando il livello di guardia è stato sorpassato e le perdite hanno raggiunto un livello già intollerabile. Il broker, dunque, provoca l’uscita forzata dalle posizioni in pesante perdita. ": "Συγκεκριμένα, ο μεσίτης εκδίδει την κλήση περιθωρίου όταν οι ζημιές φτάσουν στο επίπεδο φρουράς, δίνοντας μια απλή προειδοποίηση. Ο μεσίτης καλεί τον έμπορο να κλείσει τις χαμένες θέσεις. Η διακοπή εμφανίζεται αντίθετα όταν η στάθμη της φρουράς έχει ξεπεραστεί και οι απώλειες έχουν φθάσει σε ένα ήδη απαράδεκτο επίπεδο. Ο μεσίτης, συνεπώς, προκαλεί την εξαναγκαστική έξοδο από τις θέσεις σε μεγάλη απώλεια.",
    "nell’economia": "στην οικονομία",
    "Nessuna Comissione": "Καμία Προμήθεια",
    "New Password": "Νέος Κωδικός",
    "News": "Ειδήσεις",
    "Non bisogna fare altro!": "Τίποτα άλλο δεν χρειάζεται να γίνει!",
    "Non permettere che i tuoi sentimenti e le tue emozioni offuschino la tua capacità di giudizio. Gestisci tutto come una normale attività aziendale.": "Μην αφήνετε τα αισθήματά σας και τα συναισθήματά σας να θολώνουν την κρίση σας. Διαχειριστείτε τα πάντα σαν μια κανονική επιχείρηση.",
    "Not Found": "Δεν Βρέθηκε",
    "Nota:Per chi opera da fuori l’Unione Europea e non fa trading dall’Australia esiste la possibilità di inviare soldi sul proprio conto anche tramite sistemi di moneta elettronica come , Neteller.": "Σημείωση: Για όσους δραστηριοποιούνται εκτός της Ευρωπαϊκής Ένωσης και δεν πραγματοποιούν συναλλαγές από την Αυστραλία, υπάρχει η δυνατότητα αποστολής χρημάτων στο λογαριασμό τους και μέσω συστημάτων ηλεκτρονικού χρήματος όπως η Neteller.",
    "Obiettivi": "Στόχοι",
    "Obiettivi: inizia con lo scrivere i tuoi obiettivi e con il definire obiettivi realistici. Tieni sempre a mente e valuta i tuoi obbiettivi finanziari e le tempistiche per raggiungere ciascun obiettivo, assicurandoti di chiudere la posizione ogni qualvolta generi un successo, senza diventare avido.": "Στόχοι: Ξεκινήστε γράφοντας τους στόχους σας και καθορίζοντας ρεαλιστικούς στόχους. Να έχετε πάντα κατά νου και να αξιολογήσετε τους οικονομικούς στόχους και το χρονοδιάγραμμα για να φτάσετε σε κάθε στόχο, φροντίζοντας να κλείσετε τη θέση κάθε φορά που δημιουργείτε επιτυχία, χωρίς να γίνετε άπληστοι.",
    "Oggigiorno “spread” è un termine molto comune in qualsiasi tipo di documento o discussione finanziaria ed è uno degli elementi più importanti di questo settore. Inoltre, ha diversi significati in base alla tipologia di mercato azionario in cui vengono utilizzati.": "Σήμερα το \"spread\" είναι ένας πολύ συνηθισμένος όρος σε οποιοδήποτε είδος εγγράφου ή οικονομικής συζήτησης και είναι ένα από τα πιο σημαντικά στοιχεία αυτού του τομέα. Επιπλέον, έχει διαφορετικές έννοιες που βασίζονται στον τύπο χρηματιστηριακής αγοράς στην οποία χρησιμοποιούνται.",
    "Ogni broker definisce tale valore. Esso è sempre espresso in percentuale sul margine. Su  '' è pari al 50%. Margin Call e Stop Out sono due strumenti molto diffusi tra i broker. Anzi, si può affermare che tutti i broker che offrano un certo livello di qualità mettano a disposizione questi strumenti. Questi infatti fungono da garanzia sia per il trader che per il broker stesso, per quanto possano venire percepiti come limitanti. Le ragioni di questa percezione vanno rintracciate nella natura stessa dei Margin Call e degli Stop, e soprattutto nel motivo per cui sono stati inventati.": "Κάθε μεσίτης ορίζει αυτή την τιμή. Εκφράζεται πάντοτε ως ποσοστό του περιθωρίου. Σε '' είναι 50%. Το Margin Call και Stop Out είναι δύο δημοφιλή εργαλεία μεταξύ χρηματιστών. Πράγματι, μπορεί να ειπωθεί ότι όλοι οι μεσίτες που προσφέρουν ένα ορισμένο επίπεδο ποιότητας κάνουν αυτά τα εργαλεία διαθέσιμα. Στην πραγματικότητα, αυτά λειτουργούν ως εγγύηση τόσο για τον έμπορο όσο και για τον ίδιο τον μεσίτη, όσο κι αν μπορούν να θεωρηθούν περιοριστικά. Οι λόγοι αυτής της αντίληψης εντοπίζονται στην ίδια τη φύση των Κλήσεων Περιθωρίου και των Στάσεων, και πάνω απ 'όλα στον λόγο για τον οποίο εφευρέθηκαν.",
    "Ogni broker ha i propri valori di spread e in questo conto Kings di '' troverete i migliori , come avete verifficato questo prima di iscriverti sulla nostra piattaforma di trading.": "Κάθε μεσίτης έχει τις δικές του τιμές διάδοσης και σε αυτόν τον λογαριασμό Kings του '' θα βρείτε τους καλύτερους, καθώς το επαληθεύσατε πριν εγγραφείτε στην πλατφόρμα συναλλαγών μας.",
    "ogni volta che apri una posizione o alimenti il tuo conto, assicurati di non versare più di quanto sei disposto a rischiare. È importante non farsi prendere dalle emozioni quando si investe, pertanto alimenta il conto e attieniti all’importo inizialmente depositato. Controlla il tuo patrimonio tramite sistemi opportuni di gestione del denaro, detto gestione fondi.": "κάθε φορά που ανοίγετε μια θέση ή τροφοδοτείτε το λογαριασμό σας, βεβαιωθείτε ότι δεν πληρώνετε περισσότερα από ότι είστε διατεθειμένοι να διακινδυνεύσετε. Είναι σημαντικό να μην παγιδευτείτε στα συναισθήματα κατά την επένδυση, επομένως να τροφοδοτείτε το λογαριασμό και να επιμείνετε στο αρχικά κατατεθειμένο ποσό. Ελέγξτε τα περιουσιακά σας στοιχεία μέσω κατάλληλων συστημάτων διαχείρισης χρημάτων, που ονομάζεται διαχείριση κεφαλαίων.",
    "Oh no": "Ω, όχι",
    "Oltre ad essere una piattaforma semplice da scaricare e installare, Meta Trader offre molte possibilità di trading e funzioni assenti in altre piattaforme. Segui le oscillazioni di prezzo dei vari strumenti ed esamina le tabelle e i grafici per identificare i trend e le tue operazioni. La piattaforma supporta i seguenti grafici: a candela, Heikin Ashi e Renko.": "Εκτός από το ότι είναι μια απλή πλατφόρμα για να κατεβάσετε και να εγκαταστήσετε, το Meta Trader προσφέρει πολλές δυνατότητες συναλλαγών και λειτουργίες που δεν υπάρχουν σε άλλες πλατφόρμες. Ακολουθήστε τις διακυμάνσεις των τιμών των διαφόρων μέσων και εξετάστε τους πίνακες και τα γραφήματα για να εντοπίσετε τις τάσεις και τις λειτουργίες σας. Η πλατφόρμα υποστηρίζει τα παρακάτω διαγράμματα: κηροπήγιο, Heikin Ashi και Renko.",
    "Oltre agli indicatori tecnici integrati, i trader possono sviluppare i propri strumenti matematici personalizzati per effettuare qualsiasi operazione analitica basata su condizioni definite.": "Εκτός από τους ολοκληρωμένους τεχνικούς δείκτες, οι έμποροι μπορούν να αναπτύξουν τα δικά τους προσαρμοσμένα μαθηματικά εργαλεία για να εκτελέσουν οποιαδήποτε αναλυτική λειτουργία βάσει καθορισμένων συνθηκών.",
    "Oltre al proprio utilizzo nel settore finanziario, lo spread ha anche un significato specifico a seconda del mercato di appartenenza:": "Εκτός από τη χρήση του στον χρηματοπιστωτικό τομέα, η εξάπλωση έχει επίσης συγκεκριμένο νόημα ανάλογα με την αγορά στην οποία ανήκει:",
    "On behalf of '', we would like to thank you for trading with us and hope that we can partner with you again in the future.We’ve made the process straightforward and hassle-free, so once you’ve made the decision to close your account(s) and services, we’ll handle your request quickly and without fuss. To close your account, fully complete this online form or print and physically sign this Account Closure Form.": "On behalf of '', we would like to thank you for trading with us and hope that we can partner with you again in the future.We’ve made the process straightforward and hassle-free, so once you’ve made the decision to close your account(s) and services, we’ll handle your request quickly and without fuss. To close your account, fully complete this online form or print and physically sign this Account Closure Form.",
    "One By One": "One By One",
    "One by One": "One by One",
    "Open": "Ανοιξε",
    "Open Orders": "Open Orders",
    "Open Price": "Open Price",
    "Open Time": "Open Time",
    "Opened in error ": "Opened in error ",
    "Operare con lo scalping": "Εργασία με scalping",
    "Operare sul mercato delle criptovalute può essere più facile di quello che si pensa se si utilizza un buon servizio di previsioni criptovalute. Che cosa è una previsione? E’ un’indicazione su possibili variazioni di quotazione delle criptovalute. Ad esempio, possiamo ottenere previsioni sull’andamento di BTC\/USD.": "Η λειτουργία στην αγορά κρυπτογράφησης μπορεί να είναι ευκολότερη από ό, τι νομίζετε εάν χρησιμοποιείτε μια καλή υπηρεσία πρόβλεψης κρυπτοεικονισμού. Τι είναι μια πρόβλεψη; Πρόκειται για ένδειξη πιθανών μεταβολών στην τιμή των κρυπτοσυχνοτήτων. Για παράδειγμα, μπορούμε να πάρουμε προβλέψεις για την απόδοση του BTC \/ USD.",
    "Operatività costante": "Συνεχής λειτουργία",
    "Ovviamente è bene utilizzare un broker online serio e ricco di strumenti. '' è uno dei migliori. Particolarmente adatto per chi inizia ora con il trading online non è neanche disdegnato dai trader più esperti che godono di valide sezioni per tenersi sempre aggiornati. Se sei alle prime armi con questa bella possibilità per il guadagno è bene che tu conosca a fondo tutto ciò che '' può offrirti. Le sezioni dedicate alla tua formazione sono ricche e sempre aggiornate. Puoi scegliere tra i vari video tutorial, analisi tecniche, webinar, glossari arricchiti per principianti e persino incontri dal vivo con esperti.": "Προφανώς είναι καλό να χρησιμοποιήσετε ένα σοβαρό και πλήρες εργαλείο σε απευθείας σύνδεση μεσίτη. '' είναι ένα από τα καλύτερα. Ιδιαίτερα κατάλληλο για όσους ξεκινούν τώρα με την ηλεκτρονική συναλλαγή δεν είναι ούτε περιφρονημένος από τους πιο έμπειρους εμπόρους που απολαμβάνουν έγκυρες ενότητες για να ενημερώνονται. Εάν είστε αρχάριος με αυτή την όμορφη ευκαιρία για κέρδος, καλό είναι να ξέρετε ότι όλα τα '' μπορούν να σας προσφέρουν. Τα τμήματα που αφορούν την εκπαίδευσή σας είναι πλούσια και πάντα ενημερωμένα. Μπορείτε να επιλέξετε από διάφορα μαθήματα βίντεο, τεχνικές αναλύσεις, εκπαιδευτικά σεμινάρια, εμπλουτισμένα γλωσσάρια για αρχάριους αλλά και ζωντανές συναντήσεις με ειδικούς.",
    "Ovviamente, affinché il procedimento sia automatico è necessario definire un valore soglia, raggiunto il quale lo stop out si attiva (se la posizione non è stata chiusa dal trade stesso o il conto non è stato rimpinguato). Ovvero, il valore raggiunto il quale il Margin Call viene lanciato. Possiamo paragonare, infatti, il Margin Call a un semaforo giallo e lo Stop Out a un semaforo rosso.": "Προφανώς, για να είναι αυτόματη η διαδικασία, είναι απαραίτητο να ορίσετε μια τιμή κατωφλίου, μετά την οποία ενεργοποιείται η στάση (εάν η θέση δεν έχει κλείσει από το ίδιο το εμπόριο ή ο λογαριασμός δεν έχει αναπληρωθεί). Δηλαδή, η αξία στην οποία ξεκινάει η κλήση περιθωρίου. Στην πραγματικότητα, μπορούμε να συγκρίνουμε την κλήση περιθωρίου με ένα κίτρινο φανάρι και το σήμα Stop Out με κόκκινο φανάρι.",
    "Page Expired": "Η σελίδα έληξε",
    "Paid By": "Πληρωμένο από",
    "Parlando di trading Forex, lo spread cambierà a seconda del cross rate (prezzo di scambio che avviene tra due valute diverse) e anche in base alla popolarità della coppia di valute. Perciò la coppia di valute più è scambiata e più il valore dello spread sarà basso e invece se la coppia di valute è poco scambiata il valore dello spread sarà alto.": "Μιλώντας για διαπραγμάτευση στο Forex, το spread θα αλλάξει σύμφωνα με το cross rate (τιμή συναλλάγματος που συμβαίνει μεταξύ δύο διαφορετικών νομισμάτων) και επίσης με βάση τη δημοτικότητα του ζεύγους νομισμάτων. Ως εκ τούτου, τα περισσότερα ζεύγη νομισμάτων διαπραγματεύονται, τόσο περισσότερο η τιμή spread θα είναι χαμηλή και αντίθετα εάν το ζεύγος νομισμάτων είναι ανεπαρκώς διαπραγματεύσιμη, η τιμή spread θα είναι υψηλή.",
    "Partire da 1 Pips": "Ξεκινώντας από τον 1 Pips",
    "Partner to client": "Συνεργάτης στον πελάτη",
    "Password": "Κωδικό πρόσβασης",
    "Pay to the order of": "Πληρώσει με την παραγγελία του",
    "Payment Amount": "Ποσό Πληρωμής",
    "Payment is expected within 30 days, please process this invoice within that time.You may need to make another request if time expires": "Payment is expected within 30 days, please process this invoice within that time.You may need to make another request if time expires",
    "PAYPAL": "PAYPAL",
    "Paypal Deposit": "Paypal Deposit",
    "Per capire meglio il funzionamento facciamo un esempio generico. Supponiamo che il settore energetico stia attraversando una fase positiva. Il risultato fa presumere che la maggioranza dei titoli appartenenti a quel settore avrà performance positive. Ma ognuno con un carico diverso. Quindi ci saranno titoli che andranno molto meglio di altri, mentre altri saranno più deboli.": "Για να κατανοήσουμε καλύτερα τη λειτουργία, ας πάρουμε ένα γενικό παράδειγμα. Ας υποθέσουμε ότι ο τομέας της ενέργειας περνάει μια θετική φάση. Το αποτέλεσμα δείχνει ότι η πλειοψηφία των αποθεμάτων που ανήκουν στον τομέα αυτό θα έχει θετικές επιδόσεις. Αλλά κάθε ένα με διαφορετικό φορτίο. Έτσι θα υπάρχουν τίτλοι που θα είναι πολύ καλύτεροι από τους άλλους, ενώ άλλοι θα είναι πιο αδύναμοι.",
    "Per comprendere meglio il concetto, ecco una tabella:": "Per comprendere meglio il concetto, ecco una tabella:",
    "Per confermare la propria identità tramite i documenti richiesti basta semplicemente andare sul sito di '', entrare nella sezione dedicata al proprio conto e caricare le scansioni dei documenti. Nel caso questo non fosse possibile sarà altrettanto facile inviare la documentazione richiesta tramite email al servizio clienti all’indirizzo:": "Για να επιβεβαιώσετε την ταυτότητά σας μέσω των απαιτούμενων εγγράφων, μεταβείτε στον ιστότοπο '', εισάγετε την ενότητα που είναι αφιερωμένη στο λογαριασμό σας και ανεβάστε τις σαρώσεις των εγγράφων. Αν αυτό δεν είναι δυνατό, θα είναι εξίσου εύκολο να στείλετε την απαιτούμενη τεκμηρίωση μέσω ηλεκτρονικού ταχυδρομείου στην υπηρεσία εξυπηρέτησης πελατών στη διεύθυνση:",
    "Per definire la dimensione della propria posizione si possono adottare diverse tecniche, più o meno complesse, a seconda della piattaforma di riferimento, per gestire in modo semplice e pratico sia le operazioni in perdita che quelle in profitto. Di seguito presentiamo tre modelli che è possibile seguire": "Για να καθορίσετε το μέγεθος της θέσης σας, μπορείτε να υιοθετήσετε διαφορετικές τεχνικές, περισσότερο ή λιγότερο πολύπλοκες, ανάλογα με την πλατφόρμα αναφοράς, για να διαχειριστείτε τόσο τις ζημιογόνες όσο και τις κερδοσκοπικές διαδικασίες με έναν απλό και πρακτικό τρόπο. Παρακάτω παρουσιάζουμε τρία μοντέλα που μπορείτε να ακολουθήσετε",
    "Per depositare soldi sul proprio conto '' ogni cliente ha la possibilità di utilizzare due modalità.": "Για να καταθέσουν χρήματα στο λογαριασμό τους στο '', κάθε πελάτης έχει τη δυνατότητα να χρησιμοποιήσει δύο μεθόδους.",
    "Per esempio, se l’EUR\/USD si muove da 1,2016 a 1,2017 diremo che la coppia si è mossa di 1 pip (per lo Yen invece il pip equivale al movimento nel secondo posto decimale).": "Για παράδειγμα, εάν το EUR \/ USD μετακινηθεί από 1,2016 σε 1,2017, θα πούμε ότι το ζεύγος έχει μετακινηθεί κατά 1 pip (για το γεν το αντί να είναι το ισοδύναμο της κίνησης στο δεύτερο δεκαδικό ψηφίο).",
    "per i seguenti contratti. Non viene applicata alcuna commissione sui contratti Forex. I nostri eseguiti sono completamente automatizzati. Non vi è alcun dealing desk e di conseguenza nessun intervento umano nell’esecuzione delle vostre attività di trading.": "για τις ακόλουθες συμβάσεις. Δεν εφαρμόζεται προμήθεια στις συμβάσεις Forex. Οι εκτελέσεις μας είναι εντελώς αυτοματοποιημένες. Δεν υπάρχει γραφείο συναλλαγών και κατά συνέπεια καμία ανθρώπινη παρέμβαση στην εκτέλεση των εμπορικών δραστηριοτήτων σας.",
    "per poi seguire rigorosamente ogni punto che viene stabilito": "για να ακολουθήσουμε αυστηρά κάθε σημείο που έχει καθιερωθεί",
    "Per poter utilizzare la leva finanziaria è necessario avere sul conto di trading un saldo sufficiente a coprire eventuali perdite. Ogni broker prevede diversi requisiti, ma '' richiede al trader al dettaglio di avere un patrimonio di almeno il 50% del margine utilizzato per i conto Kings. Ritornando all’esempio precedente, il valore originale della posizione era di $13.270. Per i conto Kings, grazie alla leva il trader ha investito solamente $663.5 del suo capitale, e finché il patrimonio sarà superiore al 50% del margine utilizzato, ovvero $331.75, le posizioni rimarranno aperte.": "Για να χρησιμοποιήσετε μόχλευση, πρέπει να έχετε επαρκές υπόλοιπο στον λογαριασμό συναλλαγών σας για να καλύψετε τις τυχόν απώλειες. Κάθε μεσίτης έχει διαφορετικές απαιτήσεις, αλλά η '' απαιτεί από τον έμπορο λιανικής να έχει πλούτο τουλάχιστον 50% του περιθωρίου που χρησιμοποιείται για τον λογαριασμό του Kings. Επιστρέφοντας στο προηγούμενο παράδειγμα, η αρχική τιμή θέσης ήταν $ 13.270. Για τους λογαριασμούς του Kings, χάρη στη μόχλευση, ο έμπορος έχει επενδύσει μόνο 663,5 δολάρια από το κεφάλαιό του, και όσο τα περιουσιακά στοιχεία υπερβαίνουν το 50% του χρησιμοποιούμενου περιθωρίου ή $ 331,75, οι θέσεις θα παραμείνουν ανοιχτές.",
    "Per prima cosa devi sapere che con '' stai acquistando dei CFD, non direttamente la moneta digitale. I CFD sono contratti bidirezionali in cui viene scambiato il prezzo di acquisto e di vendita di una data attività finanziaria, in questo caso, le criptovalute.": "Πρώτα πρέπει να ξέρετε ότι με το '' αγοράζετε CFD, όχι άμεσα ψηφιακό νόμισμα. Τα CFD είναι συμβάσεις αμφίδρομης σύμβασης στις οποίες η τιμή αγοράς και πώλησης ενός συγκεκριμένου χρηματοοικονομικού περιουσιακού στοιχείου ανταλλάσσεται, στην προκειμένη περίπτωση, με τις κρυπτοσυχνότητες.",
    "Per quanto riguarda il trading con criptovalute potrai tranquillamente utilizzare una leva 1:5 facilmente settabile una volta che hai registrato il tuo conto di trading su ''.": "Όσον αφορά την εμπορία συναλλαγών με κρυπτογράφηση, μπορείτε εύκολα να χρησιμοποιήσετε μια μόχλευση 1: 5 που μπορεί εύκολα να ρυθμιστεί μόλις καταχωρήσετε τον λογαριασμό σας στο ''.",
    "Per questo il  tuo Manager Financial Planning and Analysis ti aiuterà in ciò che non hai ancora capito. Se hai bisogno di risolvere qualsiasi tipo di problemi che puoi aver riscontrato ti trovi nel posto giusto.": "Για αυτόν τον λόγο ο Διευθυντής Οικονομικού Σχεδιασμού και Ανάλυσης θα σας βοηθήσει σε όσα δεν έχετε καταλάβει ακόμα. Αν χρειάζεται να λύσετε οποιοδήποτε πρόβλημα μπορεί να έχετε αντιμετωπίσει, είστε στη σωστή θέση.",
    "Per ritirare i propri soldi serve che il conto '' sia verificato e confermato. Una volta sistemate queste semplici formalità sarà possibile fare una richiesta di prelievo per dare il via alla procedura di ritiro fondi.": "Για να αποσύρετε τα χρήματά σας, ο λογαριασμός '' πρέπει να επαληθευτεί και να επιβεβαιωθεί. Μόλις ολοκληρωθούν αυτές οι απλές διατυπώσεις, θα είναι δυνατή η υποβολή αίτησης ανάληψης για την έναρξη της διαδικασίας απόσυρσης του αμοιβαίου κεφαλαίου",
    "per un ammontare superiore al capitale posseduto e dunque di ottenere profitti molto più alti.": "για ένα ποσό μεγαλύτερο από τη πρωτεύουσα που κατέχει και ως εκ τούτου να επιτύχει πολύ υψηλότερα κέρδη.",
    "per un ammontare superiore al capitale posseduto e dunque di ottenere profitti molto più alti. Naturalmente, come nel caso": "για ένα ποσό μεγαλύτερο από τη πρωτεύουσα που κατέχει και ως εκ τούτου να επιτύχει πολύ υψηλότερα κέρδη. Φυσικά, όπως και στην περίπτωση",
    "Percentuale del patrimonio": "Ποσοστό κληρονομία",
    "Percentuale di patrimonio avanzata con stop loss": "Ποσοστό κληρονομιάς που προωθήθηκε με stop loss",
    "Perché fare trading con la piattaforma Meta Trader?": "Γιατί να κάνετε συναλλαγές με την πλατφόρμα Meta Trader;",
    "Perché fare trading con le cryptovalute su ''? Per cominciare, offriamo benefit che le normali piattaforme che trattano le criptovalute, non fanno.Altri punti decisamente a favore della nostra offerta, la possibilità di vendere allo scoperto, che è il processo per poter continuare a fare trading anche durante la flessione dei mercati ed essere in grado di trarre profitto dal ribasso dei prezzi. Da tenere bene a mente, anche l’elevata leva finanziaria. Questa si riferisce al recupero di fondi da parte del '', offrendo così al trader una posizione molto più ampia con investimenti minimi.": "Γιατί να εμπορεύονται κρυπτοσυχνότητες σε ''; Αρχικά, προσφέρουμε οφέλη που δεν κάνουν οι κανονικές πλατφόρμες που ασχολούνται με τις κρυπτοεπιχειρήσεις. Άλλα σημεία είναι σαφώς υπέρ της προσφοράς μας, της δυνατότητας πώλησης σε σύντομο χρονικό διάστημα, η οποία είναι η διαδικασία για να μπορέσουμε να συνεχίσουμε να ανταλλάσσουμε ακόμη και κατά τη διάρκεια της μείωσης των αγορών και να είναι σε θέση να επωφεληθούν από την πτώση των τιμών. Θα πρέπει επίσης να ληφθεί υπόψη η υψηλή μόχλευση. Αυτό αναφέρεται στην ανάκτηση κεφαλαίων από το '', προσφέροντας έτσι στον έμπορο μια πολύ ευρύτερη θέση με ελάχιστες επενδύσεις.",
    "Perché fare trading con leva": "Γιατί να κάνετε εμπόριο με μόχλευση",
    "Perché Litecoin è importante per i trader?": "Γιατί το Litecoin είναι σημαντικό για τους εμπόρους;",
    "Perché Magin Call e Stop Out sono necessari": "Γιατί είναι απαραίτητο να κάνετε Κλήσεις Περιθωρίου και Stop Out",
    "Perché Ripple (XRP) è importante per i trader?": "Γιατί το Ripple (XRP) είναι σημαντικό για τους εμπόρους;",
    "perdite potenzialmente maggiori (ma limitate sempre e solo al capitale che hai investito) ": "ενδεχομένως μεγαλύτερες απώλειες (αλλά πάντα και μόνο στο κεφάλαιο που επενδύσατε)",
    "Personal circumstances have changed": "Personal circumstances have changed",
    "Personal Info": "Προσωπικές Πληροφορίες",
    "personale che la società le affianca.": "προσωπικού που υποστηρίζει η εταιρεία.",
    "personale garantito senza nessuna commissione.": "εγγυημένο προσωπικό χωρίς καμία προμήθεια",
    "Personalizzazione dei grafici": "Προσαρμογή των γραφημάτων",
    "Phone Number": "Αριθμός Τηλεφώνου",
    "Piattaforma di trading flessibile e rapida": "Ευέλικτη και γρήγορη πλατφόρμα συναλλαγών",
    "Piazzamento e cancellazione di ordini pendenti nella finestra di dialogo o direttamente sul grafico": "Τοποθέτηση και ακύρωση εκκρεμών εντολών στο παράθυρο διαλόγου ή απευθείας στο γράφημα",
    "Platform": "Πλατφόρμα",
    "PLATFORM": "ΠΛΑΤΦΌΡΜΑ",
    "Platform : MetaTrader 4": "Πλατφόρμα : MetaTrader 4",
    "Platform :Web Trader Terminal": "Πλατφόρμα: Web Trader Τερματικό",
    "Please be informed that such internal transfers are only possible and allowed": "Λάβετε υπόψη ότι αυτές οι εσωτερικές μεταφορές είναι δυνατές και επιτρεπόμενες",
    "Please confirm your password before continuing.": "Παρακαλώ επιβεβαιώστε τον κωδικό πρόσβασής σας για να συνεχίσετε.",
    "Please select your currency": "Παρακαλώ επιλέξτε το νόμισμά σας",
    "Please write down the amount you want to deposit, recieve the bank details and choose to save them to your account inbox area or send them to your email": "Please write down the amount you want to deposit, recieve the bank details and choose to save them to your account inbox area or send them to your email",
    "Please write down the amount you want to transfer and fill the form below": "Παρακαλώ καταχωρίστε το ποσό που θέλετε να μεταφέρετε και συμπληρώστε την παρακάτω φόρμα",
    "Poi lo spread varia in base all’asset finanziario e alle diverse condizioni di mercato che si possono verificare prima dell’apertura del trade.": "Στη συνέχεια, το spread ποικίλλει ανάλογα με το χρηματοοικονομικό περιουσιακό στοιχείο και τις διαφορετικές συνθήκες της αγοράς που μπορούν να εμφανιστούν πριν από την έναρξη του εμπορίου",
    "Policy – I am dissatisfied with the rules of the company": "Policy – I am dissatisfied with the rules of the company",
    "porta amico": "φέρτε έναν φίλο",
    "Porta Amico": "Φέρτε ένα φίλο",
    "Porta un Amico": "Φέρτε ένα φίλο",
    "positivo": "θετικός",
    "Posizionare degli ordini di stop-loss in modo strategico è di massima importanza nei mercati come il Forex che è sempre aperto, dove ci si può svegliare un giorno e scoprire che la nostra posizione è stata influenzata negativamente da una mossa di un paio di centinaia di pips. Gli stop possono essere utilizzati non solo per essere certi che le perdite siano limitate, ma anche per proteggere i profitti.": "Η τοποθέτηση στρατηγικών εντολών stop-loss είναι ύψιστης σημασίας σε αγορές όπως το Forex, το οποίο είναι πάντα ανοιχτό, όπου μπορείτε να ξυπνήσετε μια μέρα και να διαπιστώσετε ότι η θέση μας έχει επηρεαστεί αρνητικά από την κίνηση μερικών εκατοντάδων pips. Οι στάσεις μπορούν να χρησιμοποιηθούν όχι μόνο για να εξασφαλιστεί ότι οι απώλειες είναι περιορισμένες, αλλά και για την προστασία των κερδών.",
    "Possibilità di guadagnare dai ribassi aprendo posizioni short. Con le azioni tradizionali si guadagna solo se il titolo sale di valore.": "Ικανότητα να κερδίζετε από τα downs με το άνοιγμα κοντών θέσεων. Με τις παραδοσιακές μετοχές, κερδίζετε μόνο αν το απόθεμα αυξάνεται σε αξία.",
    "Possibilità di verificare il proprio investimento e di operare su diversi dispositivi.": "Δυνατότητα εξακρίβωσης της επένδυσής σας και λειτουργία σε διαφορετικές συσκευές.",
    "Postal Code": "Ταχυδρομικός Κώδικας",
    "Potrai beneficiare delle migliori condizioni di trading proprio grazie allo spread. Pochi semplici passi da seguir e potrai entrare nel mondo privilegiato di un broker internazionale di primissimo livello. Sono tanti i vantaggi che potrai avere una volta iscritto e dopo aver aperto un conto reale sulla nostra piattaforma: ": "Θα επωφεληθείτε από τις καλύτερες συνθήκες συναλλαγών χάρη στην εξάπλωση. Μερικά απλά βήματα που θα ακολουθήσετε και θα μπορείτε να εισέλθετε στον προνομιούχο κόσμο ενός κορυφαίου διεθνούς μεσίτη. Υπάρχουν πολλά πλεονεκτήματα που μπορείτε να έχετε μόλις εγγραφείτε και μετά το άνοιγμα ενός πραγματικού λογαριασμού στην πλατφόρμα μας: ",
    "Potrai investire in qualsiasi mercato forex o Materie Prime e non c’è nessun limite al volume di trading. Riempi il tuo portafoglio con un’ampia varietà di diversi mercati leader a livello globale, senza commissioni.": "Μπορείτε να επενδύσετε σε οποιαδήποτε αγορά Forex ή εμπόρευμα και δεν υπάρχει όριο στον όγκο συναλλαγών. Συμπληρώστε το χαρτοφυλάκιό σας με μια μεγάλη ποικιλία διαφορετικών παγκόσμιων ηγετικών αγορών, χωρίς προμήθειες.",
    "Prelievi direttamente sulla tua carta di credito o bancomat": "Αναλήψεις απευθείας στην πιστωτική σας κάρτα ή τη χρεωστική σας κάρτα",
    "Prepara le linee guida del tuo progetto di trading. Di seguito troverai le informazioni necessarie per definire le linee guida e chiedere un colloquio preliminare": "Προετοιμάστε τις κατευθυντήριες γραμμές του εμπορικού σας σχεδίου. Παρακάτω θα βρείτε τις πληροφορίες που είναι απαραίτητες για να καθορίσετε τις οδηγίες και να ζητήσετε μια προκαταρκτική συνέντευξη",
    "Presenta un amico - Riceva il denaro": "Φέρτε ένα φίλο - Λάβετε τα χρήματα",
    "Previsioni forex giornaliere, settimanali e mensili, scopri le migliori gratis": "Καθημερινές, εβδομαδιαίες και μηνιαίες προβλέψεις forex, ανακαλύψτε το καλύτερο δωρεάν",
    "Previsioni giornaliere, settimanali e mensili, scopri le migliori": "Καθημερινές, εβδομαδιαίες και μηνιαίες προβλέψεις, ανακαλύψτε το καλύτερο",
    "Previsioni sul PIL": "Προβλέψεις ΑΕγχΠ",
    "Previsioni, prossima settimana": "Πρόβλεψη, την επόμενη εβδομάδα",
    "Price alert e trailing stop": "Ειδοποίηση τιμής και trailing stop",
    "Pricing – I am dissatisfied with interest or charges on my account": "Pricing – I am dissatisfied with interest or charges on my account",
    "Prima messa in opera della gestione e ottimizzazione": "Πρώτη εφαρμογή διαχείρισης και βελτιστοποίησης",
    "Primo deposito del tuo amico": "Πρώτη κατάθεση του φίλου σας",
    "Principali oggetti grafici: linee orizzontali e verticali, linee di tendenza, canali, livelli di Fibonacci": "Κύρια γραφικά αντικείμενα: οριζόντιες και κάθετες γραμμές, γραμμές τάσης, κανάλια, επίπεδα Fibonacci",
    "Principalmente si tratta di FORMAZIONE: fornisce una consulenza iniziale per avere coscienza delle peculiarità del mercato in cui si sta entrando, fornisce nozioni di sicurezza informatica per evitare frodi e perdita di dati, fornisce gli strumenti per la corretta conservazione delle monete elettroniche e segue l’utente nel percorso formativo che lo renderà autonomo.": "Κυρίως είναι η ΚΑΤΑΡΤΙΣΗ: παρέχει αρχικές συμβουλές για να γνωρίζει τις ιδιαιτερότητες της αγοράς στην οποία εισάγετε, παρέχει πληροφορίες για την ασφάλεια των υπολογιστών για να αποφύγει την απάτη και την απώλεια δεδομένων, παρέχει τα εργαλεία για τη σωστή αποθήκευση ηλεκτρονικών κερμάτων και ακολουθεί χρήστη στην πορεία κατάρτισης που θα τον κάνει ανεξάρτητο.",
    "Privacy & Security Policy": "Privacy & Security Policy",
    "Prodotti Agricoli o di Allevamento": "Γεωργικά ή Κτηνοτροφικά Προϊόντα",
    "Prodotti Energetici": "Ενεργειακά προϊόντα",
    "Profitti giornalieri": "Καθημερινά κέρδη",
    "profitti potenzialmente maggiori": "πιθανώς υψηλότερα κέρδη",
    "Projects": "Projects",
    "Promo": "Promo",
    "Promo Code": "Promo Κώδικα",
    "Punti di forza dello scalping": "Πλεονεκτήματα του scalping",
    "Pur essendo un’operazione di mercato trasversale e non poco impegnativa, lo scalping garantisce una distinta gestione dei rischi. Anche qui la velocità così come l’esperienza sono elementi essenziali per lo scalper; è dunque possibile chiudere in tempi molto brevi una presunta operazione poco vantaggiosa. La perdita, quasi irrisoria, è in pip -price interest point- il più piccolo movimento numerico di prezzo nel mercato del trading. Il pip si riferisce all’ultima cifra dopo il punto decimale, per esempio $0,0001. Un rischio contenuto.": "Παρά το γεγονός ότι είναι μια εγκάρσια και όχι αδιατάρακτη λειτουργία της αγοράς, το scalping εγγυάται μια ξεχωριστή διαχείριση κινδύνων. Και εδώ, η ταχύτητα καθώς και η εμπειρία είναι βασικά στοιχεία για το scalper. είναι επομένως δυνατό να κλείσει μια φερόμενη μη κερδοφόρα επιχείρηση σε πολύ σύντομο χρονικό διάστημα. Η απώλεια, σχεδόν αμελητέα, βρίσκεται σε σημείο ενδιαφέροντος - η τιμή της μικρότερης αριθμητικής τιμής στην αγορά διαπραγμάτευσης. Το pip αναφέρεται στο τελευταίο ψηφίο μετά την υποδιαστολή, για παράδειγμα $ 0.0001. Ένας περιορισμένος κίνδυνος.",
    "Qual è il livello di conoscenza su cui si può fare affidamento?": "Ποιο είναι το επίπεδο γνώσης στο οποίο μπορείτε να βασιστείτε;",
    "Qual è l’approccio adottato nei confronti del rischio?": "Ποια είναι η προσέγγιση υιοθετήθηκε προς τον κίνδυνο;",
    "Qual è una percentuale di patrimonio “sicura” con cui fare trading": "Ποιο είναι το ποσοστό της \"ασφαλή\" κληρονομιάς για να κάνετε trading",
    "Quale motivazione si ha per investire online?": "Τι κίνητρο πρέπει να επενδύσετε στο διαδίκτυο;",
    "Quali sono i metodi di deposito?": "Ποιες είναι οι μέθοδοι κατάθεσης;",
    "Quando agiamo nel mercato Forex, ossia nel mercato di scambio delle valute, il principio della leva azionaria si muove di pari passo con quello di margine. I rischi sono tantissimi, ma il meccanismo continua a durare, per quale motivo? Presto detto. Nel mercato Forex le oscillazioni sono giornaliere, senza l’incentivo delle leve, difficilmente si attirerebbero così tanti investimenti.": "Όταν ενεργούμε στην αγορά Forex, δηλαδή στην αγορά συναλλάγματος, η αρχή της μόχλευσης κινείται παράλληλα με την αρχή του περιθωρίου κέρδους. Οι κίνδυνοι είναι πολλοί, αλλά ο μηχανισμός συνεχίζει να διαρκεί, για ποιο λόγο; Σύντομα είπε. Στην αγορά Forex, οι διακυμάνσεις είναι καθημερινά, χωρίς τα κίνητρα των μοχλών, θα ήταν δύσκολο να προσελκύσει τόσες πολλές επενδύσεις.",
    "Quando si effettua un’operazione di trading è importante essere consapevoli del fatto che si tratta di un’operazione": "Κατά την πραγματοποίηση μιας εμπορικής συναλλαγής είναι σημαντικό να γνωρίζετε το γεγονός ότι πρόκειται για μια επιχείρηση",
    "Quando si parla di 'Mini lotto' (mini lot o Mini Forex Contract) si fa riferimento ad un contratto standard del valore nominale di 10mila unità di valuta (euro, dollaro, yen, ecc). Anche in questo caso l'effetto leva finanziaria può ridurre la quantità di denaro che occorre per aprire un contratto del genere. Basteranno ad esempio 100 dollari se la leva è pari a 100.": "Quando si parla di 'Mini lotto' (mini lot o Mini Forex Contract) si fa riferimento ad un contratto standard del valore nominale di 10mila unità di valuta (euro, dollaro, yen, ecc). Anche in questo caso l'effetto leva finanziaria può ridurre la quantità di denaro che occorre per aprire un contratto del genere. Basteranno ad esempio 100 dollari se la leva è pari a 100.",
    "Quanto tempo occorre per prelevare": "Πόσο καιρό χρειάζεται για να αποσύρετε",
    "Quanto tempo si ha da dedicare al trading?": "Πόσο καιρό πρέπει να ξοδέψετε για διαπραγμάτευση;",
    "Quanto vale un mini lotto (Mini Lot, Mini Forex Contract)": "Πόσο είναι μια μίνι lot (Mini Lot, Mini Forex Contract)",
    "Quanto vale un mini lotto (Mini Lot, Mini Forex Contract) ?": "Πόσο αξίζει μια μίνι lot (Mini Lot, Mini Forex Contract);",
    "questa categoria raggruppa tutti i prodotti alimentari che vengono coltivati o allevati, tra cui granoturco (corn), soia (soybean), grano (wheat), caffè (coffe), zucchero (sugar) e cacao (cocoa).Le materie prime come i metalli preziosi tra cui l’oro e l’argento nonché le materie prime energetiche come il petrolio e il gas sono da molto tempo considerate, a giusto titolo, degli investimenti redditizi.": "αυτή η κατηγορία περιλαμβάνει όλα τα προϊόντα διατροφής που καλλιεργούνται ή εκτρέφονται, όπως καλαμπόκι (corn), σόγια (soybean), σιτάρι (wheat), καφές (coffee), ζάχαρη (sugar) και κακάο (cocoa). Τα εμπορεύματα, συμπεριλαμβανομένου του χρυσού και του αργύρου, καθώς και οι ενεργειακές εμπορεύματα, όπως το πετρέλαιο και το φυσικό αέριο, θεωρούνται από καιρό σωστά επικερδείς επενδύσεις",
    "Questa modalità di pagamento è perfetta per operare nel trading online anche con le moderne apparecchiature mobile. In più hanno costi di gestione contenuti e sono molti rapidi ad eseguire gli accrediti sulla piattaforma. In internet puoi trovare diversi circuiti come: Neteller, Web Money e molti altri.": "Αυτός ο τρόπος πληρωμής είναι ιδανικός για να λειτουργεί σε απευθείας σύνδεση συναλλαγές ακόμα και με σύγχρονο κινητό εξοπλισμό. Επιπλέον, έχουν χαμηλό κόστος διαχείρισης και είναι πολύ γρήγορο να πιστώσουν την πλατφόρμα. Στο διαδίκτυο μπορείτε να βρείτε διαφορετικά κυκλώματα όπως: Neteller, Web Money και πολλά άλλα.",
    "Questa non è controllata e gestita da una sola persona o da una instituzione. Sono gli utenti stessi che fanno parte della rete.": "Αυτό δεν ελέγχεται και διαχειρίζεται ένα μόνο άτομο ή ίδρυμα. Είναι οι ίδιοι οι χρήστες που είναι μέρος του δικτύου",
    "Questionario": "Questionario",
    "Questo gruppo di valute è il più comunemente scambiato, che rappresenta oltre l’80% degli scambi complessivi che avvengono sul mercato valutario. L’elevata disponibilità e liquidità fanno sì che le condizioni di trading su queste coppie siano particolarmente vantaggiose, con spread relativamente bassi rispetto ad altre coppie meno scambiate.": "Αυτή η ομάδα νομισμάτων είναι η πιο συνηθισμένη συναλλαγή, η οποία αντιπροσωπεύει πάνω από το 80% των συνολικών χρηματιστηρίων που πραγματοποιούνται στην αγορά συναλλάγματος. Η υψηλή διαθεσιμότητα και ρευστότητα σημαίνει ότι οι συνθήκες συναλλαγών σε αυτά τα ζευγάρια είναι ιδιαίτερα επωφελείς, με σχετικά χαμηλές διαφορές σε σχέση με άλλα ζευγάρια που δεν διαπραγματεύονται.",
    "Questo metodo prevede la definizione di un limite per ogni operazione ad una percentuale del patrimonio complessivo sul conto, generalmente variabile tra il 2 e il 10%. Si tratta di una strategia utilizzata nel trading con opzioni e di future che favorisce una maggiore esposizione al mercato ma mira a proteggere i profitti accumulati": "Η μέθοδος αυτή προβλέπει τον καθορισμό ενός ορίου για κάθε συναλλαγή σε ένα ποσοστό του συνολικού ενεργητικού του λογαριασμού, που κυμαίνεται γενικά μεταξύ 2 και 10%. Πρόκειται για στρατηγική που χρησιμοποιείται στις συναλλαγές με δικαιώματα προαίρεσης και προθεσμιακές συμβάσεις, η οποία ευνοεί τη μεγαλύτερη έκθεση στην αγορά, αλλά αποσκοπεί στην προστασία των συσσωρευμένων κερδών",
    "Questo perché naturalmente le": "Αυτό φυσικά γιατι ",
    "Questo processo presenta dei vantaggi non indifferenti in termini di profitti:": "Η διαδικασία αυτή έχει σημαντικά πλεονεκτήματα όσον αφορά τα κέρδη:",
    "Questo può variare anche in base alla coppia valutaria sul quale decidiamo di effettuare l’investimento perchè come ben saprete esistono monete principali, monete secondarie e esistono anche quelle esotiche, ognuna con una loro importanza specifica che varia in base ai volumi monetari generati. Più volumi di contrattazione riceve un cross monetario e più risulterà essere importante all’interno del mercato borsistico, di conseguenza il tasso di spread diminuirà, al contrario se una coppia valutaria fa registrare bassi volumi di contrattazione il tasso di spread sarà più alto.": "Αυτό μπορεί επίσης να ποικίλει με βάση το ζεύγος νομισμάτων για το οποίο αποφασίζουμε να πραγματοποιήσουμε την επένδυση επειδή, όπως γνωρίζετε, υπάρχουν κύρια νομίσματα, δευτερεύοντα νομίσματα και υπάρχουν επίσης εξωτικά, με ιδιαίτερη σημασία που ποικίλλει ανάλογα με τους παραγόμενους νομισματικούς όγκους. Όσο περισσότεροι όγκοι συναλλαγών λαμβάνει ένας νομισματικός σταυρός, τόσο πιο σημαντικό θα είναι στο χρηματιστήριο, συνεπώς το ποσοστό διάδοσης θα μειωθεί, αντίθετα αν ένα ζεύγος νομισμάτων έχει χαμηλό όγκο συναλλαγών, το spread spread θα είναι υψηλότερο.",
    "Questo rapporto è pubblicato dall'Ufficio censimento degli Stati Uniti e dall'Ufficio di analisi economica (BEA). Aiuta gli analisti a comprendere le ultime attività di esportazione e importazione nel Paese. Quando viene dichiarato un deficit commerciale, il dollaro USA generalmente si indebolisce, poiché i beni esteri ottengono una domanda più elevata rispetto a quelli indigeni, il che aumenta il valore delle valute non statunitensi rispetto al dollaro. Ricorda, gli Stati Uniti sono il più grande importatore di petrolio al mondo. La domanda e l'offerta di petrolio occupa un posto critico in questo rapporto, con i prezzi del petrolio che incidono sul dollaro USA. ": "Η έκθεση αυτή δημοσιεύεται από την Υπηρεσία Απογραφής Ηνωμένων Πολιτειών και την Υπηρεσία Οικονομικής Ανάλυσης (BEA). Βοηθήστε τους αναλυτές να κατανοήσουν τις τελευταίες δραστηριότητες εξαγωγής και εισαγωγής στη χώρα. Όταν δηλώνεται το εμπορικό έλλειμμα, το δολάριο των ΗΠΑ γενικά εξασθενεί, καθώς τα ξένα αγαθά αποκτούν μεγαλύτερη ζήτηση από τα εγχώρια, γεγονός που αυξάνει την αξία των μη αμερικανικών νομισμάτων έναντι του δολαρίου. Θυμηθείτε, οι Ηνωμένες Πολιτείες είναι ο μεγαλύτερος εισαγωγέας πετρελαίου στον κόσμο. Η προσφορά και η ζήτηση πετρελαίου κατέχει κρίσιμη θέση σε αυτή τη σχέση, καθώς οι τιμές του πετρελαίου επηρεάζουν το αμερικανικό δολάριο. ",
    "Questo è un metodo normalmente utilizzato per limitare le perdite derivanti da un titolo in calo su un conto di trading. Un ordine di stop loss definirà un livello di prezzo sulla base della perdita massima che il trader è disposto ad accettare. Quando il prezzo dell’asset si porta sotto all’importo impostato, l’ordine di stop loss verrà attivato, dando origine ad ordine a mercato per chiudere la posizione al prezzo di mercato corrente e prevenire l’accumulo di ulteriori perdite.": "Πρόκειται για μια μέθοδο που συνήθως χρησιμοποιείται για τον περιορισμό των ζημιών από πτώση μετοχών σε λογαριασμό διαπραγμάτευσης. Μια εντολή απώλειας stop θα καθορίσει ένα επίπεδο τιμών βασισμένο στη μέγιστη ζημία που ο έμπορος είναι διατεθειμένος να αποδεχθεί. Όταν η τιμή του ενεργητικού πέσει κάτω από το καθορισμένο ποσό, ενεργοποιείται η εντολή stop loss, με αποτέλεσμα η εντολή αγοράς να κλείσει τη θέση στην τρέχουσα τιμή της αγοράς και να αποφευχθεί η συσσώρευση περαιτέρω ζημιών.",
    "Quindi nessun timore anche se il mercato va in alto come un toro o in basso come un orso il problema non sussiste perché stai facendo trading con il re della giungla.": "Έτσι, δεν ανησυχεί κανείς, ακόμη και αν η αγορά ανεβαίνει σαν ταύρος ή κάτω σαν αρκούδα το πρόβλημα δεν υπάρχει επειδή εμπορεύεστε με τον βασιλιά της ζούγκλας.",
    "Quindi se ad esempio il NASDAQ100 si muove da 5700,25 a 5700,50 è bene dire che si è mosso di un tick. Nel caso del DJ30 il movimento minimo è di 1 dunque se si trovasse a 21500,00 e salisse a 21501,00 il suo movimento sarebbe ugualmente di un solo tick. ": "Έτσι, αν για παράδειγμα το NASDAQ100 κινείται από 5700.25 σε 5700.50 είναι καλό να πούμε ότι έχει μετακινηθεί από ένα tick. Στην περίπτωση του DJ30 η ελάχιστη κίνηση είναι 1 επομένως αν ήταν 21500,00 και ανήλθε σε 21501,00 η μετακίνηση του θα ήταν επίσης μόνο ένα tick. ",
    "Quindi, come è facile intuire, se utilizziamo una leva 1:5, significa che per ogni euro in realtà muoveremo cinque euro. Mentre se utilizziamo una leva 1:100, per ogni euro muoveremo ben €100. Con noi esiste la possibilità di arrivare a una leva fino a 1:100 su questa tipologia di account sempre utilizzando come si deve e con il supporto del <strong>Market Expert Advisor": "Επομένως, όπως είναι εύκολο να μαντέψουμε, αν χρησιμοποιήσουμε μόχλευση 1: 5, σημαίνει ότι για κάθε ευρώ θα περάσουμε πραγματικά πέντε ευρώ. Ενώ χρησιμοποιούμε μόχλευση 1: 100, για κάθε ευρώ θα περάσουμε καλά τα € 100. Με εμάς υπάρχει η δυνατότητα να επιτύχουμε μόχλευση έως και 1: 100 σε αυτόν τον τύπο λογαριασμού, χρησιμοποιώντας πάντα σωστά και με την υποστήριξη του <strong>Market Expert Advisor",
    "Quotazioni in tempo reale nella finestra Market Watch": "Τιμές πραγματικού χρόνου στο παράθυρο Market Watch",
    "Rapporto prezzo \/ libro (P \/ B)": "Σχέση τιμής \/ βιβλίου (P\/B)",
    "Rapporto prezzo \/ utili (P \/ E)": "Price \/ earnings ratio (P \/ E)",
    "Rapporto proiezioni \/ utili alla crescita (PEG)": "Σχέση προβλέψεις \/ αύξηση των κερδών (PEG)",
    "Rapporto sui salari non agricoli": "Έκθεση σχετικά με τους μη γεωργικούς μισθούς",
    "Rapporto sulla bilancia commerciale": "Έκθεση για το εμπορικό ισοζύγιο",
    "Read More": "Διαβάστε Περισσότερα",
    "Reason": "Λόγος",
    "Reason for payment": "Reason for payment",
    "Reason for transfer": "Λόγος μεταφοράς",
    "Reason for withdrawal": "Λόγος απόσυρσης",
    "RECEIVING SOURCE INFORMATION": "ΛΗΨΗ ΠΛΗΡΟΦΟΡΙΩΝ ΠΗΓΗΣ",
    "Regards": "Regards",
    "Register": "Μητρώο",
    "Relative Strength Index (RSI) - RSI è un altro oscillatore di momentum che indica se un titolo è ipercomprato o ipervenduto in base ai recenti movimenti di prezzo. Questo indicatore è popolare perché offre linee di soglia rigide che attivano segnali di acquisto e vendita, ma dovrebbe essere interpretato anche nel contesto di altri strumenti di analisi tecnica.": "Δείκτης σχετικής αντοχής (RSI) - Ο RSI είναι ένας άλλος ταλαντωτής ορμής που υποδεικνύει αν μια ασφάλεια είναι υπερτιμημένη ή υπερτιμημένη με βάση τις πρόσφατες μεταβολές των τιμών. Αυτός ο δείκτης είναι δημοφιλής επειδή προσφέρει άκαμπτες γραμμές κατωφλίου που ενεργοποιούν την αγορά και πώληση σημάτων, αλλά πρέπει επίσης να ερμηνεύεται στο πλαίσιο άλλων εργαλείων τεχνικής ανάλυσης.",
    "Rendimento da dividendi": "Απόδοση μερισμάτων",
    "Request": "Request",
    "Request Withdraw": "Αίτηση απόσυρσης",
    "Reset Password": "Επαναφορά Του Κωδικού Πρόσβασης",
    "Richiesta di margine": "Περιθώριο αίτημα",
    "Riconoscere i rischi di trading": "Αναγνωρίστε τους κινδύνους συναλλαγών",
    "Ricordate che è buona abitudine prima di effettuare qualsiasi investimento di capitale all’interno del mercato forex nel trading online effettuare un calcolo dei vari tassi di spread che possiamo trovare in relazione alla coppia valutaria che decidiamo di sfruttare.": "Θυμηθείτε ότι είναι μια καλή πρακτική να υπολογίσουμε τα διάφορα ποσοστά διάδοσης που μπορούμε να βρούμε σε σχέση με το ζεύγος νομισμάτων που αποφασίζουμε να εκμεταλλευτούμε πριν πραγματοποιήσουμε οποιαδήποτε κεφαλαιακή επένδυση στην αγορά συναλλάγματος στο διαδίκτυο.",
    "Ripple mira a consentire transazioni globali sicure, immediate e quasi gratuite. Non tutte le transazioni vengono elaborate in XRP; alcuni sono elaborati in valute legali, ma nel caso di quest'ultimo, il libro mastro Ripple registra solo gli importi dovuti con attività rappresentate come obbligazioni di debito, invece di utilizzare XRP sul loro libro mastro interno.": "Το Ripple έχει ως στόχο να επιτρέψει ασφαλείς, άμεσες και σχεδόν ελεύθερες παγκόσμιες συναλλαγές. Δεν εκτελούνται όλες οι συναλλαγές σε XRP. μερικές επεξεργάζονται σε νόμιμα νομίσματα, αλλά στην περίπτωση των τελευταίων, ο λογαριασμός Ripple καταγράφει μόνο οφειλόμενα ποσά με περιουσιακά στοιχεία που αντιπροσωπεύονται ως χρεωστικές υποχρεώσεις, αντί να χρησιμοποιούν το XRP στο εσωτερικό τους βιβλίο.",
    "Ripple è anche il nome informale dato alla criptovaluta XRP, e da questo momento in poi, Ripple verrà utilizzato per fare riferimento a XRP e non alla società.": "Το Ripple είναι επίσης το ανεπίσημο όνομα που δίνεται στην κρυπτογράφηση XRP και από εδώ και πέρα, το Ripple θα χρησιμοποιηθεί για να αναφέρεται στο XRP και όχι στην εταιρεία.",
    "Ripple è attualmente una delle 5 principali criptovalute in termini di capitalizzazione di mercato. Il valore di molte criptovalute è collegato ai progetti dietro di loro, anche se il progetto non utilizza la moneta nativa per impostazione predefinita.": "Το Ripple είναι σήμερα ένα από τα κορυφαία 5 κρυπτοσυχνότητες όσον αφορά την κεφαλαιοποίηση της αγοράς. Η αξία πολλών cryptocurrencies συνδέεται με τα έργα πίσω από αυτά, ακόμα και αν το έργο δεν χρησιμοποιεί το προεπιλεγμένο εθνικό νόμισμα.",
    "Ripple è un sistema di regolamento in tempo reale e una rete di cambio valuta creata da Ripple Labs che utilizza la propria criptovaluta nativa, XRP, per elaborare le transazioni. Ripple è un sistema per lo scambio digitale di molte risorse diverse, ed è qui che differisce dalle criptovalute come Bitcoin (Bitcoin è stato progettato principalmente come risorsa digitale da utilizzare come mezzo di scambio).": "Το Ripple είναι ένα σύστημα διακανονισμού σε πραγματικό χρόνο και ένα δίκτυο ανταλλαγής νομισμάτων που δημιουργήθηκε από το Ripple Labs που χρησιμοποιεί την εγγενή κρυπτογράφηση του, XRP, για την επεξεργασία συναλλαγών. Το Ripple είναι ένα σύστημα για την ψηφιακή ανταλλαγή πολλών διαφορετικών πόρων και εδώ διαφέρει από κρυπτοσυχνότητες όπως το Bitcoin (το Bitcoin σχεδιάστηκε πρωτίστως ως ψηφιακός πόρος για χρήση ως μέσο ανταλλαγής).",
    "Ripple è un sistema di regolamento lordo (RTGS) in tempo reale, cambio valuta e rete di rimesse. È meglio conosciuto per la sua criptovaluta XRP, tuttavia, la rete è anche utilizzata da un numero di istituzioni finanziarie in tutto il mondo.": "Το Ripple είναι ένα σύστημα ακαθάριστων διακανονισμών (RTGS) σε πραγματικό χρόνο, δίκτυο ανταλλαγής νομισμάτων και εμβασμάτων. Είναι γνωστό για την κρυπτογράφηση του XRP, ωστόσο, το δίκτυο χρησιμοποιείται επίσης από πολλά χρηματοπιστωτικά ιδρύματα σε όλο τον κόσμο.",
    "rischio": "κίνδυνος",
    "Rischio:": "Κινδύνου:",
    "rischiosa e di accettare  i rischi connessi alla leva finanziaria seppure esistono diversi modi per ridurre i rischi": "επικίνδυνη και και να αποδεχθείτε τους κινδύνους που συνδέονται με τη μόχλευση, ακόμη και αν υπάρχουν διάφοροι τρόποι μείωσης των κινδύνων",
    "Risk Management": "Διαχείριση Κινδύνου",
    "Rispetto al corso per studenti attivi si vanno ad aggiungere delle sessioni di coaching individuale e degli strumenti utili per svolgere un lavoro più specifico e intensivo. Il percorso One-to-One prevede attività per 36 mesi. Una sessione di coaching individuale, su appuntamento.Registrazioni delle sessioni individuali da scaricare": "Σε σύγκριση με το μάθημα για ενεργούς μαθητές, προστίθενται ατομικές συνεδρίες προπόνησης και χρήσιμα εργαλεία για πιο συγκεκριμένη και εντατική εργασία. Η διαδρομή One-to-One περιλαμβάνει δραστηριότητες για 36 μήνες. Ατομική συνάντηση προγύμνασης, με ραντεβού. Καταγραφές μεμονωμένων συνεδριών για λήψη",
    "Sappiamo tutti che nel trading azionario le variazioni dei prezzi si misurano in euro o centesimi di euro (oppure in altre valute se operiamo su altre Borse mondiali).": "Sappiamo tutti che nel trading azionario le variazioni dei prezzi si misurano in euro o centesimi di euro (oppure in altre valute se operiamo su altre Παγκόσμια χρηματιστήρια).",
    "Save Changes": "Αποθήκευσε τις αλλαγές",
    "Scalping": "Scalping",
    "Scarica i dati relativi al tuo storico del trading per ogni coppia valutaria": "Κατεβάστε τα δεδομένα του ιστορικού συναλλαγών σας για κάθε ζεύγος νομισμάτων",
    "Script": "Script",
    "Scrivere le regole del proprio trading system": "Γράψτε τους κανόνες του συστήματος συναλλαγών σας",
    "Se da un capitale iniziale di 100 Euro perdete il 50%, restate con 50 Euro (100- (100*50\/100)=50)": "Se da un capitale iniziale di 100 Euro perdete il 50%, restate con 50 Euro (100- (100*50\/100)=50)",
    "Se hai intenzione di fare trading, ricorda che oltre al Bitcoin, ci sono anche gli altcoins in grado di raggiungere notevoli quote di mercato come Ether, Bitcoin Cash e Litecoin. Va altresì specificato che le criptovalute hanno già subito dei bruschi rallentamenti e come per qualsiasi altro investimento, potrebbe accadere. Proseguono intanto le discussioni su come si potrebbero gestire queste valute e come regolarne il prezzo. La materia però è ancora molto fresca. Le ramificazioni a lungo termine sono ancora sconosciute e la criptovaluta non ha ancora una direzione precisa.": "Αν σκοπεύετε να κάνετε εμπόριο, θυμηθείτε ότι εκτός από το Bitcoin υπάρχουν και altcoins ικανά να αποκτήσουν σημαντικά μερίδια αγοράς όπως το Ether, το Bitcoin Cash και το Litecoin. Θα πρέπει επίσης να διευκρινιστεί ότι οι κρυπτοσυχνότητες έχουν ήδη επιβραδυνθεί απότομα και όπως συμβαίνει με οποιαδήποτε άλλη επένδυση, θα μπορούσε να συμβεί. Εν τω μεταξύ, συνεχίζονται οι συζητήσεις για τον τρόπο διαχείρισης αυτών των νομισμάτων και τον τρόπο ρύθμισης των τιμών τους. Ωστόσο, το θέμα είναι ακόμα πολύ φρέσκο. Οι μακροπρόθεσμες επιπτώσεις είναι ακόμη άγνωστες και η κρυπτοεγχειρητικότητα δεν έχει ακόμα μια ακριβή κατεύθυνση.",
    "Se sei un commerciante frequente, avere le informazioni più aggiornate è fondamentale. Il valore di un titolo può cambiare con un secondo preavviso, quindi è importante disporre delle informazioni più recenti su prezzo, movimento, modello di grafici e volume.": "Αν είστε συχνός έμπορος, είναι απαραίτητο να έχετε τις πιο πρόσφατες πληροφορίες. Η αξία μιας ασφάλειας μπορεί να αλλάξει με μια δεύτερη ειδοποίηση, οπότε είναι σημαντικό να έχουμε τις πιο πρόσφατες πληροφορίες σχετικά με την τιμή, την κίνηση, το μοντέλο χαρτονομισμάτων και τον όγκο.",
    "Se si sceglie di effettuare depositi attraverso una carta di credito occorre confermare ad '' la propria identità in diversi modi:": "Εάν επιλέξετε να κάνετε καταθέσεις μέσω πιστωτικής κάρτας, πρέπει να επιβεβαιώσετε την ταυτότητά σας στο '' με διάφορους τρόπους:",
    "Se vogliamo riuscire a generare grandi profitti un giorno, dobbiamo prima imparare a mantenere le perdite di dimensioni piccole. È necessario tenere le perdite entro limiti gestibili prima che sfuggano di mano e azzerino il nostro capitale.": "Εάν θέλουμε να είμαστε σε θέση να παράγουμε μεγάλα κέρδη κάποια μέρα, πρέπει πρώτα να μάθουμε να διατηρούμε μικρές απώλειες. Είναι απαραίτητο να διατηρήσουμε τις απώλειες εντός εύχρηστων ορίων, προτού αποσυρθούν από το χέρι και επαναλάβουν το κεφάλαιό μας.",
    "Sebbene il cambio bitcoin dollaro (BTC\/USD) sia più comune e spesso indicato su molti siti di informazione ed exchange, anche il cambio bitcoin euro ha la sua rilevanza. Infatti alcuni exchange permettono questo cambio senza passare per la valuta statunitense. Alla luce di tutto questo possiamo definire il cambio BTC\/USD utile più a scopo informativo, mentre la vera utilità sta nel conoscere il tasso di cambio bitcoin euro. ": "Παρόλο που η συναλλαγματική ισοτιμία Bitcoin Dollar (BTC  \/ USD) είναι πιο συνηθισμένη και συχνά αναφέρεται σε πολλές τοποθεσίες πληροφόρησης και ανταλλαγής, η συναλλαγματική ισοτιμία ευρώ είναι επίσης σημαντική. Στην πραγματικότητα, μερικές ανταλλαγές επιτρέπουν αυτή την ανταλλαγή χωρίς να περάσει από το αμερικανικό νόμισμα. Υπό το φως όλων αυτών, μπορούμε να καθορίσουμε τη συναλλαγματική ισοτιμία του BTC \/ USD χρήσιμη περισσότερο για πληροφοριακούς σκοπούς, ενώ η πραγματική χρησιμότητα έγκειται στη γνώση της συναλλαγματικής ισοτιμίας του ευρώ. ",
    "Sebbene il trading con leva o trading con margine permetta di operare investendo importi minori di capitale, il che può essere un grande vantaggio per molti trader, è presente anche un rischio di perdita. Infatti, così come un trader può guadagnare molto di più dell’investimento iniziale, le perdite possono essere altrettanto significative. È importante monitorare le proprie posizioni aperte, applicare stop loss, copy trading e altri ordini di mercato in modo tale da prevenire perdite di grande entità.": "Παρόλο που το trading με μόχλευση ή η ανταλλαγή περιθωρίων σας επιτρέπει να κάνετε συναλλαγές επενδύοντας μικρότερα ποσά κεφαλαίου, γεγονός που μπορεί να αποτελέσει μεγάλο πλεονέκτημα για πολλούς εμπόρους, υπάρχει επίσης ο κίνδυνος απώλειας. Στην πραγματικότητα, ακριβώς όπως ένας έμπορος μπορεί να κερδίσει πολύ περισσότερα από την αρχική επένδυση, οι απώλειες μπορεί να είναι εξίσου σημαντικές. Είναι σημαντικό να παρακολουθείτε τις ανοικτές θέσεις σας, να εφαρμόζετε απώλειες σταματήματος, συναλλαγές αντιγραφής και άλλες εντολές αγοράς προκειμένου να αποφύγετε μεγάλες απώλειες.",
    "Secure": "Secure",
    "Select Deposit Type": "Select Deposit Type",
    "seleziona il mercato su cui operare sulla base della tua conoscenza e della tua esperienza. Il mercato migliore è quello che conosci meglio. Non ha senso aprire una posizione in un mercato estero che non conosci perché si ritiene semplicemente che possa dar luogo a dei profitti. Inoltre verifica sempre gli orari di contrattazione di ogni singolo mercato, in quanto il tempismo è fondamentale quando si opera sui mercati.": "επιλέξτε την αγορά με βάση τις γνώσεις και την εμπειρία σας. Η καλύτερη αγορά είναι αυτή που γνωρίζετε καλύτερα. Δεν έχει νόημα να ανοίξετε μια θέση σε μια ξένη αγορά που δεν γνωρίζετε, επειδή πιστεύεται απλά ότι μπορεί να αποφέρει κέρδη. Επιπλέον, ελέγχει πάντα τις ώρες συναλλαγών κάθε μεμονωμένης αγοράς, δεδομένου ότι ο χρονοδιάγραμμα είναι θεμελιώδης όταν λειτουργεί στις αγορές.",
    "Send Files": "Αποστολή αρχείων",
    "Send Password Reset Link": "Στείλτε Σύνδεσμο Επαναφοράς Κωδικού",
    "Senior Investment Associate & Strategic Porfolio Planning Specialist": "Senior Investment Associate & Strategic Porfolio Planning Specialist",
    "Senior Investment Associate descrizione del lavoro": "Senior Investment Associate περιγραφή της θέσης εργασίας",
    "Senior Portfoglio Analyst": "Senior Portfoglio Analyst",
    "Server Error": "Σφάλμα Διακομιστή",
    "Service Unavailable": "Μη Διαθέσιμη Υπηρεσία",
    "Service – I am dissatisfied with some aspects of ''’s service": "Service – I am dissatisfied with some aspects of ''’s service",
    "Servizio di assistenza in italiano per qualsiasi dubbio o domanda": "Υπηρεσία εξυπηρέτησης στα ελληνικά για οποιαδήποτε αμφιβολία ή ερώτηση",
    "Servono altri documenti per depositare soldi mediante carta di credito?": "Χρειάζεστε άλλα έγγραφα για την κατάθεση χρημάτων με πιστωτική κάρτα;",
    "Sezione specifica per rimanere aggiornati con tutte le importanti news capaci di influenzare il Mercato": "Ειδικό τμήμα για να ενημερώνεστε με όλες τις σημαντικές ειδήσεις που μπορούν να επηρεάσουν την Αγορά",
    "si guadagna tanto, in caso di perdita questa è ingente. Occorre dunque prestare molta attenzione ad utilizzare meccanismo di questo tipo frequenti soprattutto nel": "κερδίζετε πολλά, σε περίπτωση απώλειας αυτό είναι τεράστιο. Ως εκ τούτου, είναι απαραίτητο να δοθεί ιδιαίτερη προσοχή στη χρήση αυτού του τύπου μηχανισμού, ιδίως στο πλαίσιο του ",
    "Si tratta della piazza telematica in cui avviene il maggior numero di contrattazioni che hanno come oggetto le azioni, vale a dire quote di capitale societario. Il mercato azionario prende il nome di MTA (acronimo di Mercato telematico azionario), ma a proposito di confusione, esso non va confuso con la Borsa di Piazza Affari. In quanto il mercato azionario ne rappresenta una sua parte, seppur una delle più cospique.": "Αυτή είναι η τηλεματική αγορά όπου πραγματοποιείται ο μεγαλύτερος αριθμός συναλλαγών που αφορούν τις μετοχές, δηλαδή μετοχικό κεφάλαιο. Η χρηματιστηριακή αγορά ονομάζεται MTA (αρκτικόλεξο για την ηλεκτρονική χρηματιστηριακή αγορά), αλλά μιλώντας για σύγχυση, δεν πρέπει να συγχέεται με το χρηματιστήριο στην Piazza Affari. Δεδομένου ότι η χρηματιστηριακή αγορά αντιπροσωπεύει ένα μέρος της, αν και ένα από τα πιο εμφανή.",
    "Si tratta di serie di funzioni personalizzate pensate per archiviare e distribuire agevolmente parti di applicazioni specifiche che vengono comunemente utilizzate sulla piattaforma del MetaTrader 4.": "Πρόκειται για σειρά προσαρμοσμένων λειτουργιών που έχουν σχεδιαστεί για την εύκολη αποθήκευση και διανομή μέρους συγκεκριμένων εφαρμογών που χρησιμοποιούνται συνήθως στην πλατφόρμα MetaTrader 4.",
    "Si tratta di un valido approccio per i trader principianti che intendono avviare una carriera nel trading. In questo modo i trader faranno trading con una posizione sempre delle stesse dimensioni, probabilmente contenuta. Il numero di lotti può variare a seconda della dimensione del conto, che potrà aumentare o diminuire durante il trading. Le dimensioni del conto sono importanti quando si inizia: è bene partire con importi contenuti e utilizzare una leva di 2:1, per aumentare in modo costante il potenziale di crescita e di profitto nel corso del tempo.": "Αυτή είναι μια καλή προσέγγιση για τους αρχάριους εμπόρους που σκοπεύουν να ξεκινήσουν μια σταδιοδρομία στις συναλλαγές. Με αυτόν τον τρόπο οι έμποροι θα ανταλλάσσουν με μια θέση του ιδίου μεγέθους, πιθανώς περιεχόμενη. Ο αριθμός των τμημάτων μπορεί να διαφέρει ανάλογα με το μέγεθος του λογαριασμού, το οποίο μπορεί να αυξηθεί ή να μειωθεί κατά τη διάρκεια των συναλλαγών. Το μέγεθος του λογαριασμού είναι σημαντικό κατά την εκκίνηση: καλό είναι να ξεκινήσετε με μικρά ποσά και να χρησιμοποιήσετε μόχλευση 2: 1, για να αυξήσετε συνεχώς τις δυνατότητες ανάπτυξης και κέρδους με την πάροδο του χρόνου.",
    "Siamo tutti al corrente che sono tempi di crisi e la maggior parte delle persone non riesce ad arrivare a fine mese, proprio per questo motivo sono sempre di più le persone che si mettono alla ricerca di lavori alternativi per arrotondare lo stipendio.": "Γνωρίζουμε όλοι ότι είναι περίοδοι κρίσης και οι περισσότεροι άνθρωποι δεν μπορούν να τα βγάλουν πέρα, γι 'αυτό όλο και περισσότεροι άνθρωποι αναζητούν εναλλακτικές θέσεις εργασίας για να στρογγυλοποιήσουν τους μισθούς τους.",
    "Sicuramente, molti di voi si sono avvicinati a questo mondo perché spinti dal guadagno facile. È chiaro che come tutte le belle cose, anche il trading online": "Σίγουρα, πολλοί από εσάς έχετε πλησιάσει αυτόν τον κόσμο, επειδή οδηγούνται από εύκολες απολαβές. Είναι σαφές ότι όπως όλα τα καλά πράγματα, ακόμη και σε απευθείας σύνδεση συναλλαγών ",
    "Sicuramente, molti di voi si sono avvicinati a questo mondo perché spinti dal guadagno facile. È chiaro che come tutte le belle cose, anche il trading online presenta dei rischi, ma che possono essere arginati e ridotti ai minimi termini seguendo semplici consigli. Solitamente noi consigliamo vivamente di evitare la euforia del momento pero’ di creare un piano di investimento stabile e ben preciso con il": "Σίγουρα, πολλοί από εσάς έχετε πλησιάσει αυτόν τον κόσμο, επειδή οδηγούνται από εύκολες απολαβές. Είναι σαφές ότι, όπως όλα τα καλά πράγματα, οι συναλλαγές στο διαδίκτυο έχουν επίσης κινδύνους, αλλά αυτό μπορεί να προκληθεί και να μειωθεί στους ελάχιστους όρους ακολουθώντας απλές συμβουλές. Συνήθως σας συμβουλεύουμε να αποφύγετε την ευφορία της στιγμής αλλά να δημιουργήσετε ένα σταθερό και ακριβές επενδυτικό σχέδιο με το",
    "Sicuramente, molti di voi si sono avvicinati a questo mondo perché’ spinti dal guadagno facile. È chiaro che come tutte le belle cose, anche il trading online presenta dei rischi, ma che possono essere arginati e ridotti ai minimi termini seguendo semplici consigli. Solitamente noi consigliamo vivamente di evitare la euforia del momento pero di creare un piano di investimento stabile e ben preciso con il Senior Portfoglio Analyst per poi seguire rigorosamente ogni punto che viene stabilito.": "Σίγουρα, πολλοί από εσάς έχετε πλησιάσει αυτόν τον κόσμο, επειδή οδηγείτε με εύκολο χρήμα. Είναι σαφές ότι, όπως όλα τα καλά πράγματα, οι συναλλαγές στο διαδίκτυο έχουν επίσης κινδύνους, αλλά αυτό μπορεί να προκληθεί και να μειωθεί στους ελάχιστους όρους ακολουθώντας απλές συμβουλές. Συνήθως σας συμβουλεύουμε θερμά να αποφύγετε την ευφορία της στιγμής αλλά να δημιουργήσετε ένα σταθερό και ακριβές επενδυτικό σχέδιο με τον Senior Portfoglio Analyst και στη συνέχεια να ακολουθείτε αυστηρά κάθε σημείο που δημιουργείται.",
    "Signals": "Signals",
    "Signature": "Υπογραφή",
    "Similar account already held or opening a similar account with ''": "Similar account already held or opening a similar account with ''",
    "Sistema di messaggistica interna": "Εσωτερικό σύστημα ανταλλαγής μηνυμάτων",
    "Soluzioni grafiche avanzate facilmente personalizzabili e modelli  preimpostati per esprimere le tue preferenze.": "Προηγμένες γραφικές λύσεις που μπορούν εύκολα να προσαρμοστούν και προκαθορισμένα πρότυπα για να εκφράσουν τις προτιμήσεις σας.",
    "Some locations are open on the weekends": "Some locations are open on the weekends",
    "sono le": "είναι οι",
    "Sono molti, i fattori che influiscono sulla scelta di uno spread fisso o di uno spread variabile.Quando si agisce sul breve o brevissimo periodo si decide di adottare uno spread variabile perché si sarà meno soggetti ai cambiamenti del mercato rispetto a liquidità e a notizie esterne.": "Sono molti, i fattori che influiscono sulla scelta di uno spread fisso o di uno spread variabile.Quando si agisce sul breve o brevissimo periodo si decide di adottare uno spread variabile perché si sarà meno soggetti ai cambiamenti del mercato rispetto a liquidità e a notizie esterne.",
    "Sort Code, ABA # or Swift Code": "Κωδικός Ταξινόμησης, ABA # ή Κωδικός Swift",
    "Spesso i traders, non solo i neofiti ma anche quelli piú esperti, tendono a snobbare tali concetti poiché considerano la possibilitá che tali situazioni si verifichino, come un evento molto remoto. E’ importante invece chiarire i livelli di Margin Call e Stop Out impostati dal proprio broker, in sede di apertura conto per evitare di incorrere in brutte sorprese in futuro.": "Συχνά οι έμποροι, όχι μόνο οι αρχάριοι αλλά και οι πιο έμπειροι, τείνουν να αποβάλλουν αυτές τις έννοιες καθώς θεωρούν την πιθανότητα τέτοιων καταστάσεων ως πολύ απομακρυσμένο γεγονός. Από την άλλη πλευρά, είναι σημαντικό να αποσαφηνίσετε τα επίπεδα των περιθωρίων κέρδους και των ποσοστών διακοπής που ορίζει ο μεσίτης σας κατά το άνοιγμα ενός λογαριασμού, ώστε να αποφευχθεί η εμφάνιση κακών εκπλήξεων στο μέλλον.",
    "SPIN & WIN": "ΓΝΕΘΕ & ΚΕΡΔΙΣΤΕ",
    "Spin & Win": "Περιστρέφεται & κερδίζετε",
    "Spin the Wheel and discover our gift for you": "Γυρίστε τον τροχό και ανακαλύψτε το δώρο μας για εσάς",
    "Spread": "Spread",
    "Spread : Best Stocks Spreads": "Spread : Καλύτερα Αποθέματα Spreads",
    "Spread : Variable": "Spreads : Mεταβλητός",
    "sta nel fatto che l’effetto moltiplicatore della": "έγκειται στο γεγονός ότι το πολλαπλασιαστικό αποτέλεσμα του",
    "Status": "Κατάσταση",
    "Stocks & Indices": "Αποθέματα & Δείκτες",
    "Stocks Analysis": "Αποθέματα Ανάλυση",
    "Stop Loss": "Stop Loss",
    "Stop loss:": "Stop loss:",
    "Stop Out": "Stop Out",
    "Stop Profit \/ Loss e commenti possono essere aggiunti \/ modificati. Esporta le operazioni per eccellere.": "SStop Profit \/ Loss και τα σχόλια μπορούν να προστεθούν \/ να επεξεργαστούν. Εξαγωγή εργασιών για να υπερέχει.",
    "Storico dati disponibile in diversi timeframe": "Ιστορικά δεδομένα διαθέσιμα σε διαφορετικά χρονικά πλαίσια",
    "Strategia BB – La seconda Strategia completa di trading che utilizzo per il Forex": "ΒΒ Στρατηγική - Η δεύτερη ολοκληρωμένη στρατηγική συναλλαγών που χρησιμοποιώ για το Forex",
    "Strategia Forex – Strategia completa di trading adattata al Forex": "Στρατηγική Forex - Πλήρης στρατηγική διαπραγμάτευσης προσαρμοσμένη στο Forex",
    "Streaming delle notizie": "Streaming ειδήσεων",
    "Strumenti analitici di ultima generazione per verificare se le proprie strategie sono corrette e possono diventare redditizie in breve tempo. In qualsiasi momento, si potrà cambiare intervenendo sulla piattaforma. Personalizzazioni disponibili già nella versione demo gratuita per chi volesse in seguito scegliere questa piattaforma per i propri investimenti.": "Τελευταία γενιά αναλυτικά εργαλεία για να ελέγξετε αν οι στρατηγικές σας είναι σωστές και μπορούν να γίνουν κερδοφόρες σε σύντομο χρονικό διάστημα. Μπορείτε ανά πάσα στιγμή να αλλάξετε παρεμβάνοντας στην πλατφόρμα. Προσαρμογές που διατίθενται ήδη στην ελεύθερη έκδοση επίδειξης για όσους επιθυμούν να επιλέξουν αυτήν την πλατφόρμα για τις επενδύσεις τους.",
    "Strumenti di analisi fondamentali": "Θεμελιώδης Ανάλυση Εργαλεία",
    "Strumenti di analisi tecnica": "Εργαλεία τεχνικής ανάλυσης",
    "Su MetaTrader 4 verrà chiusa la posizione che registra la perdita maggiore per prima e si continuerà a chiudere posizioni finché il livello del saldo non tornerà ad essere superiore al 50% del margine utilizzato.": "Στο MetaTrader 4 η θέση που καταγράφει τη μεγαλύτερη ζημιά θα κλείσει πρώτα και θα συνεχίσουμε να κλείνουμε θέσεις έως ότου το επίπεδο της ισορροπίας επιστρέψει να είναι υψηλότερο από το 50% του χρησιμοποιούμενου περιθωρίου.",
    "Submit": "Υποβάλετε",
    "SUBMIT": "ΥΠΟΒΟΛΉ",
    "Sul mercato primario sono collocati i titoli di prima emissione. Si tratta di un mercato azionario aperto, dove le azioni di una società vengono offerte e vendute per la prima volta ed è la stessa società che le emette sul mercato. Tutti i movimenti vengono monitorati attraverso l’analisi del calendario economico. Essere quotati in un mercato primario è fonte di credibilità per un’azienda e questo porta a sua volta interesse da parte dei trader verso l’azienda. Il mercato primario è dominato dai grandi istituti di investimento, come banche di investimento, hedge fund, ecc.… ": "Οι πρώτες εκδόσεις τίτλων τοποθετούνται στην πρωτογενή αγορά. Είναι μια ανοιχτή χρηματιστηριακή αγορά, όπου οι μετοχές της εταιρείας προσφέρονται και πωλούνται για πρώτη φορά και είναι η ίδια εταιρεία που τις εκδίδει στην αγορά. Όλες οι κινήσεις παρακολουθούνται μέσω της ανάλυσης του οικονομικού ημερολογίου. Η εγγραφή σε μια πρωτογενή αγορά αποτελεί πηγή αξιοπιστίας για μια εταιρεία και αυτό με τη σειρά της φέρνει ενδιαφέρον από τους εμπόρους προς την εταιρεία. Η πρωτογενής αγορά κυριαρχείται από μεγάλα επενδυτικά ιδρύματα, όπως οι επενδυτικές τράπεζες, τα αμοιβαία κεφάλαια αντιστάθμισης κινδύνου κ.λπ. ... ",
    "Sul mercato si vedono le quotazioni espresse con due tassi di riferimento, ad es. EUR\/USD 1.1534\/1.1536. Il prezzo alla sinistra viene indicato come prezzo “bid” o prezzo denaro ed è il prezzo al quale un trader è disposto ad acquistare una coppia valutaria. Viceversa, il prezzo alla destra viene indicato come prezzo “ask” o prezzo lettera o di offerta, ovverosia il prezzo al quale un trader è disposto a vendere una coppia valutaria. Il differenziale tra il prezzo bid e il prezzo ask è comunemente noto con il termine inglese di spread. Questo è il costo dell’operazione di trading. Nel nostro esempio, tale differenziale è pari a 0.0002. Per comodità di notazione, si tende ad indicarlo come 2 pip (point in price oppure percentage in point).I prezzi nel forex vengono quotati generalmente alla quarta o quinta cifra decimale, in quanto una variazione di pochi pip può generare variazioni considerevoli in caso di volumi di trading elevati.": "Στην αγορά μπορείτε να δείτε τα αποσπάσματα που εκφράζονται με δύο ποσοστά αναφοράς, π.χ. EUR \/ USD 1.1534  \/ 1.1536. Η τιμή στα αριστερά αναφέρεται ως η τιμή \"προσφοράς\" ή η τιμή χρήματος και είναι η τιμή στην οποία ένας έμπορος είναι πρόθυμος να αγοράσει ένα ζεύγος νομισμάτων. Αντιστρόφως, η τιμή στα δεξιά αναφέρεται ως η τιμή ζήτησης ή η τιμή της επιστολής ή της προσφοράς, δηλαδή η τιμή στην οποία ο έμπορος είναι πρόθυμος να πουλήσει ένα ζεύγος νομισμάτων. Η διαφορά μεταξύ της τιμής προσφοράς και της τιμής ζήτησης είναι κοινώς γνωστή με την κατανομή των αγγλικών όρων. Αυτό είναι το κόστος της συναλλαγής. Στο παράδειγμά μας, αυτή η διαφορά είναι ίση με 0,0002. Για την ευκολία της συμβολής, τείνουμε να την υποδείξουμε ως 2 pips (σημείο στην τιμή ή σε ποσοστό επί τοις εκατό). Οι τιμές στο forex γενικά αναφέρονται στο τέταρτο ή το πέμπτο δεκαδικό ψηφίο, καθώς μια παραλλαγή μερικών pips μπορεί να δημιουργήσει σημαντικές διακυμάνσεις σε περίπτωση υψηλό όγκο συναλλαγών.",
    "Support": "Support",
    "Supporto EA": "Υποστήριξη EA",
    "Supporto Email e WhatsApp": "Ηλεκτρονική διεύθυνση και WhatsApp Υποστήριξη",
    "Survey": "Survey",
    "Swap Points": "Swap Points",
    "Take Profit": "Take Profit",
    "Team multilingue del servizio clienti d’eccezione": "Πολύγλωσση εξαιρετική ομάδα εξυπηρέτησης πελατών",
    "TeamViewer": "TeamViewer",
    "Tener traccia delle proprie operazioni, ovvero cosa è stato aperto e cosa è stato chiuso, sulle migliori piattaforme di trading online, cosa ha dato origine ad un profitto e cosa ha generato una perdita, ecc. Nel settore si parla di “diario di trading” e questo risulta essere uno strumento particolarmente utile per valutare la performance complessiva e l’accuratezza delle previsioni che vengono fatte.": "Παρακολουθήστε τις δραστηριότητές τους, δηλαδί τι έχει ανοίξει και τι έχει κλείσει, στις καλύτερες πλατφόρμες συναλλαγών στο διαδίκτυο, σε ό, τι οδήγησε σε κέρδος και σε ό, τι προκάλεσε ζημιά κ.λπ. Στον τομέα μιλάμε για «ημερολόγιο συναλλαγώ» και αυτό αποδεικνύεται ιδιαίτερα χρήσιμο εργαλείο για την αξιολόγηση της συνολικής απόδοσης και ακρίβειας των προβλέψεων που γίνονται",
    "Tener traccia delle proprie operazioni, ovvero cosa è stato aperto e cosa è stato chiuso, sulle migliori piattaforme di trading online,cosa ha dato origine ad un profitto e cosa ha generato una perdita, ecc. Nel settore si parla di “diario di trading” e questo risulta essere uno strumento particolarmente utile per valutare la performance complessiva e l’accuratezza delle previsioni che vengono fatte.": "Παρακολουθήστε τις δραστηριότητές τους, δηλ. Τι έχει ανοίξει και τι έχει κλείσει, στις καλύτερες πλατφόρμες συναλλαγών στο διαδίκτυο, σε ό, τι οδήγησε σε κέρδος και σε ό, τι προκάλεσε ζημιά κ.λπ. Στον τομέα μιλάμε για «ημερολόγιο συναλλαγών» και αυτό αποδεικνύεται ιδιαίτερα χρήσιμο εργαλείο για την αξιολόγηση της συνολικής απόδοσης και της ακρίβειας των προγνώσεων που γίνονται.",
    "Tenersi sempre aggiornati sulle notizie finanziarie del giorno": "Να ενημερώνεστε για τα χρηματοοικονομικές ειδήσεις της ημέρας",
    "Terms and Conditions": "Οροι και Προϋποθέσεις",
    "Tester strategia": "Δοκιμαστής στρατηγικής",
    "Thank You": "Thank You",
    "Thank you for your business": "Thank you for your business",
    "This form must be fully completed including a full address. All information requested below must be provided to avoid errors or delays in processing. '' will not be held responsible for delays caused by incorrect information provided by the customer": "Το έντυπο αυτό πρέπει να συμπληρωθεί πλήρως, συμπεριλαμβανομένης πλήρους διεύθυνσης. Όλες οι πληροφορίες που ζητούνται παρακάτω πρέπει να παρέχονται για την αποφυγή σφαλμάτων ή καθυστερήσεων στην επεξεργασία. Η '' δεν θα θεωρείται υπεύθυνη για τις καθυστερήσεις που προκαλούνται από εσφαλμένες πληροφορίες που παρέχει ο πελάτης",
    "This is your profile page": "Αυτή είναι η σελίδα του προφίλ σας",
    "Ti faremo sapere non appena il tuo amico apre un conto ed effettua un deposito": "Θα σας ενημερώσουμε μόλις ο φίλος σας ανοίξει λογαριασμό και κάνει κατάθεση",
    "Ti tiriamo fuori dai guai – Manager Financial Planning and Analysis": "Σας βγούμε από το πρόβλημα – Διευθυντής Oικονομικού Σχεδιασμού και Ανάλυσης",
    "Ticket": "Ticket",
    "To transfer funds, fully complete this online form or print and physically sign this Internal Transfer Request Form. Transfer requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com": "Για να μεταφέρετε χρήματα, συμπληρώστε πλήρως αυτό το ηλεκτρονικό έντυπο ή εκτυπώστε και υπογράψτε φυσικά αυτή τη φόρμα αίτησης εσωτερικής μεταφοράς. Οι αιτήσεις μεταφοράς μεταποιούνται συνήθως εντός δύο (2) εργάσιμων ημερών από την παραλαβή αυτού του εντύπου. Αν θέλετε να υπογράψετε φυσικά αυτή τη φόρμα, στείλτε με email την συμπληρωμένη φόρμα στο customer@any1oin.com",
    "To withdraw funds, fully complete this online form or print and physically sign this Withdrawal Request Form. Withdrawal requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com": "To withdraw funds, fully complete this online form or print and physically sign this Withdrawal Request Form. Withdrawal requests are processed typically within two (2) business days of receipt of this form. If you want to physically sign this form please email your completed form to customer@any1oin.com",
    "Today's Date": "Η σημερινή Ημερομηνία",
    "Toggle navigation": "Εναλλαγή πλοήγησης",
    "Too Many Requests": "Πάρα Πολλά Αιτήματα",
    "Total Amount": "Συνολικό Ποσό",
    "Tradable Assets": "Εμπορεύσιμα Περιουσιακά Στοιχεία",
    "Tradable Assets 20+ - Crypto": "Εμπορεύσιμα Περιουσιακά Στοιχεία 20+ - Crypto",
    "Trading azionario con i CFD": "Trading μετοχών με CFDs",
    "Trading Client": "Συναλλαγών Του Πελάτη",
    "Trading con un clic": "Trading με ένα κλικ",
    "Trading journal, valutazione del trading system e Psicologia nel tradin": "Εμπορικό περιοδικό, αξιολόγηση του συστήματος συναλλαγών και Ψυχολογία στο εμπόριο",
    "Trading Metalli": "Συναλλαγών Μέταλλα",
    "Trading online con un broker online regolamentato a livello internazionale.": "Ηλεκτρονική διαπραγμάτευση με διεθνή χρηματιστηριακό διαμεσολαβητή.",
    "Trading Platform": "Πλατφόρμα Συναλλαγών",
    "Training": "Εκπαίδευση",
    "Transaction": "Συναλλαγή",
    "Transaction Details": "Λεπτομέρειες Συναλλαγής",
    "Transactions": "Συναλλαγές",
    "Transfer between accounts of the same client": "Μεταφορά μεταξύ λογαριασμών του ίδιου πελάτη",
    "Transfer Type": "Τύπος Μεταφοράς",
    "Tre modalità diverse di negoziazione. Potrai scegliere posizioni offset, agendo prontamente, oppure muovendoti solo quando ci sono segnali del mercato (evidenziati con notifica), o ancora in base ai movimenti del mercato incrociati in base alle tue preferenze. Questi vantaggi consentono di ottenere una gestione completa dei tuoi investimenti sui mercati volatili.": "Τρεις διαφορετικοί τρόποι διαπραγμάτευσης. Μπορείτε να επιλέξετε θέσεις αντιστάθμισης, να ενεργείτε αμέσως ή να μετακινείτε μόνο όταν υπάρχουν σήματα αγοράς (που επισημάνθηκαν με ειδοποίηση) ή και πάλι με βάση τις κινήσεις της αγοράς που διέπονται από τις προτιμήσεις σας. Αυτά τα πλεονεκτήματα σας επιτρέπουν να έχετε πλήρη διαχείριση των επενδύσεών σας σε ασταθείς αγορές.",
    "Trend e Medie Mobili, come capire qual è la direzione del mercato": "Τάσεις και Κινητοί Μέσοι όροι, πώς να κατανοήσετε ποια είναι η κατεύθυνση της αγοράς",
    "Tuttavia, se il trader subisce delle perdite e il suo patrimonio scende al di sotto del 50% del margine utilizzato sui conto Kings, il broker procederà con la chiusura della\/e posizione\/i, il che prende il nome di “Richiesta di margine” o, in inglese, “Margin call”.": "Ωστόσο, εάν ο έμπορος υποστεί ζημίες και τα περιουσιακά του στοιχεία υπολείπονται κάτω από το 50% του περιθωρίου που χρησιμοποιείται στον λογαριασμό Kings, ο μεσίτης θα προχωρήσει στο κλείσιμο της θέσης \/ e \/ i, το οποίο καλείται \"Περιθώριο αίτημα\" ή, στην αγγλική γλώσσα, \"Margin call\".",
    "Tuttavia, è importante non dimenticare che un’analisi di successo del mercato forex, combina sia l’analisi tecnica che quella fondamentale.": "Ωστόσο, είναι σημαντικό να μην ξεχνάμε ότι μια επιτυχημένη ανάλυση της αγοράς forex συνδυάζει τόσο την τεχνική όσο και τη θεμελιώδη ανάλυση.",
    "Tutti i dati della blockchain sono pubblici, quindi i contratti non possono essere modificati o contraffatti da nessuno. Dopo aver sottoscritto il contratto, nessuna delle due parti potrà intervenire per operare modifiche ad esso. All’interno del sistema viene utilizzata una valuta, chiamata Ether. Cosi come per il sistema Bitcoin, si potrà minare o comprare Ether.": "Όλα τα δεδομένα blockchain είναι δημόσια, επομένως τα συμβόλαια δεν μπορούν να αλλάξουν ή να παραχαραγτούν από κανέναν. Μετά την υπογραφή της σύμβασης, κανένα από τα συμβαλλόμενα μέρη δεν μπορεί να παρέμβει για να κάνει αλλαγές στο συμβόλαιο. Μέσα στο σύστημα χρησιμοποιείται ένα νόμισμα, που ονομάζεται Αιθέρας. Όπως και με το σύστημα Bitcoin, μπορείτε να αγοράσετε ή να αγοράσετε Ether",
    "Tutti i tipi di operazioni di trading: apertura e chiusura di posizioni (tra cui trading con un solo click)": "Όλοι οι τύποι πράξεων διαπραγμάτευσης: άνοιγμα και κλείσιμο θέσεων (συμπεριλαμβανομένης της συναλλαγής με ένα κλικ)",
    "Type": "Type",
    "Ultimo fattore che influisce sul valore dello spread è la volatilità, in questo caso, più è alta la volatilità e più sarà alto il valore dello spread, questo perchè la volatilità alta offre probabilità di guadagno molto più alte.": "Ο τελευταίος παράγοντας που επηρεάζει την αξία του περιθωρίου είναι η μεταβλητότητα, στην περίπτωση αυτή, όσο μεγαλύτερη είναι η μεταβλητότητα και όσο υψηλότερη είναι η τιμή του spread, αυτό οφείλεται στο γεγονός ότι η υψηλή μεταβλητότητα προσφέρει πολύ μεγαλύτερη πιθανότητα κέρδους.",
    "Un altro fattore è la volatilità, ciò andrà a influire nettamente sullo spread": "Ένας άλλος παράγοντας είναι η μεταβλητότητα, κάτι που θα επηρεάσει σαφώς τον spread ",
    "Un altro fattore è la volatilità, ciò andrà a influire nettamente sullo spread. Questo sta a significare che più la volatilità sarà alta e più il valore dello spread salirà. Sono strettamente correlate per il fatto che quando si verifica questo tipo di condizione il trader ne trae molto più profitto, ma allo stesso tempo anche il rischio di perdita è molto più alto.": "Ένας άλλος παράγοντας είναι η μεταβλητότητα, κάτι που θα επηρεάσει σαφώς την εξάπλωση. Αυτό σημαίνει ότι όσο υψηλότερη είναι η μεταβλητότητα, τόσο υψηλότερη θα είναι η τιμή διάδοσης. Συνδέονται στενά με το γεγονός ότι όταν συμβαίνει αυτό το είδος συνθηκών, ο έμπορος αποκομίζει πολύ περισσότερα κέρδη από αυτό, αλλά ταυτόχρονα ο κίνδυνος απώλειας είναι επίσης πολύ μεγαλύτερος.",
    "Un progetto di trading personalizzato, per il raggiungimento dell’obbiettivo discusso durante la sessione preliminare": "Ένα προσαρμοσμένο σχέδιο συναλλαγών, για την επίτευξη του αντικειμένου που συζητήθηκε κατά την προκαταρκτική συνεδρία",
    "Un vantaggio di Ethereum riguarda quindi il fatto che, in sede di contratto, nessuna delle due parti può intervenire per effettuare delle modifiche. Questo ha delle applicazioni molto interessanti, una delle quali riguarda la creazione di società senza bisogno di rivolgersi ad autorità locali.": "Επομένως, το πλεονέκτημα του Ethereum αφορά το γεγονός ότι, στη σύμβαση, κανένα συμβαλλόμενο μέρος δεν μπορεί να παρεμβαίνει για να κάνει αλλαγές. Αυτό έχει πολύ ενδιαφέρουσες εφαρμογές, ένα από τα οποία αφορά τη δημιουργία επιχειρήσεων χωρίς την ανάγκη επικοινωνίας με τις τοπικές αρχές.",
    "Una bassa inflazione significa che il valore dei beni e servizi statunitensi nel mercato globale sta aumentando. Ciò potrebbe anche comportare un aumento dei tassi della Federal Reserve. L'inflazione e i tassi di interesse sono enormemente collegati all'immagine di un paese, a livello globale. Le politiche estere statunitensi e la stabilità politica nei confronti di guerre, immigrazione, attacchi terroristici e simili hanno un effetto sul dollaro USA e quindi sulla coppia di valute USD \/ Dash. Anche l'elezione e la popolarità del presidente degli Stati Uniti svolgono un ruolo chiave.": "Ο χαμηλός πληθωρισμός σημαίνει ότι η αξία των αγαθών και υπηρεσιών των ΗΠΑ στην παγκόσμια αγορά αυξάνεται. Αυτό θα μπορούσε επίσης να οδηγήσει σε αύξηση των επιτοκίων της Federal Reserve. Ο πληθωρισμός και τα επιτόκια συνδέονται στενά με την εικόνα μιας χώρας παγκοσμίως. Οι αμερικανικές εξωτερικές πολιτικές και η πολιτική σταθερότητα κατά των πολέμων, της μετανάστευσης, των τρομοκρατικών επιθέσεων και των συναφών πράξεων επηρεάζουν το αμερικανικό δολάριο και επομένως το ζεύγος νομισμάτων USD \/ Dash. Η εκλογή και η δημοτικότητα του προέδρου των Ηνωμένων Πολιτειών διαδραματίζουν επίσης βασικό ρόλο",
    "Una posizione è l’espressione di un impegno del mercato, o esposizione, tenuta da un trader. È il termine finanziario per un’operazione che è attualmente abile di incorrere un profitto o perdita – conosciuta come una posizione aperta – o una operazione che si è cancellata recentemente, conosciuta come una posizione chiusa.": "Μια θέση είναι η έκφραση δέσμευσης αγοράς ή έκθεσης που κατέχει ένας έμπορος. Είναι ο οικονομικός όρος για μια επιχείρηση που είναι σήμερα ικανή να φέρει κέρδος ή ζημία - γνωστή ως ανοικτή θέση - ή μια επιχείρηση που έχει ακυρωθεί πρόσφατα, γνωστή ως κλειστή θέση.",
    "Una recente bolletta che indichi nome, cognome e indirizzo dell’utente. Può essere una bolletta dell’energia elettrica, del gas o di altra utenza simile. Anche in questo caso serve che i dati siano corrispondenti a quelli con i quali si è aperto il conto con ''.": "Ένας πρόσφατος λογαριασμός κοινής ωφέλειας που δηλώνει το όνομα, το επώνυμο και τη διεύθυνση του χρήστη. Μπορεί να είναι ένας λογαριασμός ηλεκτρικής ενέργειας, φυσικού αερίου ή άλλου παρόμοιου λογαριασμού. Επίσης, στην περίπτωση αυτή είναι απαραίτητο τα δεδομένα να αντιστοιχούν σε εκείνα με τα οποία ανοίχθηκε ο λογαριασμός με το ''.",
    "Una strategia di spread al ribasso (o bear spread, come è chiamata in inglese e nel gergo borsistico internazionale dal termine Bearish) è un’altra strategia che ha qualcosa in comune sia con la strategia del toro sia con la strategia dello spread a farfalla. A fine giornata lo spread dell’orso è lo scenario ideale per gli scenari al ribasso. Nel corso del proprio percorso di ripresa (guadagno) vanno ponderate piccole perdite stabili, il che può portare a utili limitati anche in presenza di cali della propria attività. ": "Μια στρατηγική καθοδικής εξάπλωσης (ή Bear spread, όπως λέγεται στα αγγλικά και στη διεθνή χρηματιστηριακή γλώσσα από τον όρο Bearish) είναι μια άλλη στρατηγική που έχει κάτι κοινό με την στρατηγική ταύρων και τη στρατηγική εξάπλωσης της πεταλούδας. Στο τέλος της ημέρας, η εξάπλωση της αρκούδας είναι το ιδανικό σενάριο για τα καθοδικά σενάρια. Κατά τη διάρκεια της πορείας ανάκτησης (κέρδος), θα πρέπει να σταθμίζονται οι μικρές σταθερές απώλειες, γεγονός που μπορεί να οδηγήσει σε περιορισμένα κέρδη, ακόμη και σε περίπτωση πτώσης της επιχείρησής σας. ",
    "Una volta ammesso al colloquio preliminare sarà possibile definire tempi e modi per il raggiungimento dell'obbiettivo": "Μόλις γίνει δεκτή η προκαταρκτική συνέντευξη, θα είναι δυνατό να καθοριστούν οι χρόνοι και οι τρόποι επίτευξης του στόχου",
    "Una volta che il tuo amico avrà soddisfatto tutte le condizioni applicabili, aggiorneremo in automatico il saldo del tuo conto": "Μόλις ο φίλος σας έχει εκπληρώσει όλες τις ισχύουσες προϋποθέσεις, θα ενημερώσουμε αυτόματα το υπόλοιπο του λογαριασμού σας",
    "Una volta presa in esame la tabella che si vuole analizzare, è possibile scegliere degli indicatori, delle linee e dei canali. Per chi voglia identificare i livelli di supporti e resistenza è consigliabile utilizzare delle linee orizzontali, affinché si possa ottenere un’analisi tanto efficace quanto efficiente.": "Μόλις εξεταστεί ο πίνακας που πρόκειται να αναλυθεί, είναι δυνατόν να επιλέξετε δείκτες, γραμμές και κανάλια. Για όσους θέλουν να προσδιορίσουν τα επίπεδα των υποστηρίξεων και της αντίστασης, συνιστάται να χρησιμοποιείτε οριζόντιες γραμμές, έτσι ώστε η ανάλυση να μπορεί να αποκτηθεί τόσο αποτελεσματική όσο είναι αποτελεσματική.",
    "Unauthorized": "Ανεξουσιοδότητος",
    "Uno dei molti vantaggi di '' è la velocità con cui vengono processate le richieste di prelievo. Normalmente questo iter richiede solamente uno o due giorni lavorativi. Per '' i giorni feriali vanno da lunedì a venerdì escludendo le date festive inserite nel calendario statunitense.": "Ένα από τα πολλά πλεονεκτήματα του '' είναι η ταχύτητα με την οποία γίνεται η επεξεργασία των αιτημάτων απόσυρσης. Κανονικά, αυτή η διαδικασία διαρκεί μόνο μία ή δύο εργάσιμες ημέρες. Για το '', οι καθημερινές τρέχουν από Δευτέρα έως Παρασκευή, εξαιρουμένων των αργιών που έχουν εισαχθεί στο ημερολόγιο των ΗΠΑ.",
    "Uno dei più gettonati in questi ultimi tempi è il trading online che all’inizio è un’ottima opportunità per arrotondare, poi con passare del tempo può trasformarsi in un’attività vera e propria. Sicuramente conoscete già questa terminologia, viene usata moltissimo riferita ai Titoli di Stato italiani in confronto ai Bund tedeschi. Nel caso del trading online si riferisce alla differenza di prezzo che si viene a creare in un asset dal momento in cui lo si acquista a quello in cui lo si andrà a vendere.": "Ένα από τα πιο δημοφιλή τα τελευταία χρόνια είναι η ηλεκτρονική συναλλαγή, η οποία στην αρχή είναι μια εξαιρετική ευκαιρία να στρογγυλεύσει, και με την πάροδο του χρόνου μπορεί να μετατραπεί σε μια πραγματική δραστηριότητα. Σίγουρα γνωρίζετε ήδη αυτή την ορολογία, χρησιμοποιείται πολύ για τα Ομόλογα της Ιταλικής Κυβέρνησης σε σχέση με το Γερμανικό Bund. Στην περίπτωση της διαδικτυακής συναλλαγής, αναφέρεται στη διαφορά τιμής που δημιουργείται σε ένα περιουσιακό στοιχείο από τη στιγμή που το αγοράζετε σε εκείνο στο οποίο θα πωληθεί.",
    "Uno script è un’applicazione che può essere programmata per effettuare una funzione qualsiasi sulla piattaforma del MetaTrader 4. Ad esempio, è possibile avere uno script per chiudere tutti gli ordini condizionati o per eliminare tutti gli indicatori sul grafico.": "Ένα script είναι μια εφαρμογή που μπορεί να προγραμματιστεί για να εκτελέσει οποιαδήποτε λειτουργία στην πλατφόρμα MetaTrader 4. Για παράδειγμα, είναι δυνατό να έχετε ένα σενάριο για να κλείσετε όλες τις παραγγελίες υπό όρους ή για να εξαλείψετε όλους τους δείκτες στο γράφημα.",
    "Un’indicazione fondamentale alla base della comprensione del Forex è chiarire che il termine “offerta” è quello che mostra il valore della domanda di una valuta in particolare (sebbene possa anche essere qualsiasi altro tipo di attività finanziaria). In altre parole, il termine “offerta” indica il prezzo con cui la maggior parte degli agenti di mercato sono disposti ad acquistare determinati beni.": "Μια θεμελιώδης ένδειξη που βασίζεται στην κατανόηση του Forex είναι να διευκρινιστεί ότι ο όρος \"προσφορά\" είναι αυτός που δείχνει την αξία της ζήτησης για ένα συγκεκριμένο νόμισμα (αν και μπορεί επίσης να είναι οποιοσδήποτε άλλος τύπος χρηματοοικονομικής δραστηριότητας). Με άλλα λόγια, ο όρος \"προσφορά\" υποδεικνύει την τιμή στην οποία οι περισσότεροι πράκτορες της αγοράς είναι πρόθυμοι να αγοράσουν ορισμένα αγαθά.",
    "upload documents and change your password": "να ανεβάσετε έγγραφα και να αλλάξετε τον κωδικό πρόσβασης",
    "UPLOAD YOUR DOCUMENTS": "ΑΠΟΣΤΟΛΗ ΤΩΝ ΕΓΓΡΑΦΩΝ ΣΑΣ",
    "Upload your documents here in order to complete the account": "Μεταφορτώστε εδώ τα έγγραφά σας για να ολοκληρώσετε το λογαριασμό",
    "Usare stop strategici": "Χρησιμοποιώντας στρατηγικές stop",
    "Usare una leva finanziaria adeguata": "Χρησιμοποιήστε επαρκή χρηματοοικονομική μόχλευση",
    "User Information": "Πληροφορίες χρήστη",
    "Users": "Users",
    "Uso della leva finanziaria. Con la leva finanziaria si possono effettuare operazioni con un valore di capitale superiore di quello che effettivamente investo.": "Χρήση μόχλευσης. Με μόχλευση, οι συναλλαγές μπορούν να πραγματοποιηθούν με κεφαλαιουχική αξία υψηλότερη από ό, τι πράγματι επενδύω.",
    "Utile per azione (EPS)": "Κέρδη ανά μετοχή (EPS)",
    "Valute che salgono, valute che scendono. Tutto il mondo contribuisce alla diffusione del Forex, gli scambi valutari. Non serve essere dei voraci agenti di borsa di Wall Street né dei broker del terzo millennio connessi a mille e più siti e applicazioni. Anche il semplice viaggiare dall’Europa agli Stati Uniti per esempio, cambiando euro in dollari e\/o viceversa, contribuisce a far girare e alimentare questo sconfinato segmento di mercato.": "Νομίσματα που ανεβαίνουν, νομίσματα που κατεβαίνουν. Όλος ο κόσμος συμβάλλει στην εξάπλωση των συναλλαγματικών ισοτιμιών Forex. Δεν χρειάζεται να είστε ένας αμείλικτος μεσίτης της Wall Street ή ένας μεσίτης τρίτης χιλιετίας που συνδέεται με χιλιάδες και περισσότερους δικτυακούς τόπους και εφαρμογές. Ακόμα και το απλό ταξίδι από την Ευρώπη προς τις Ηνωμένες Πολιτείες, για παράδειγμα, η αλλαγή του ευρώ σε δολάρια ή \/ και το αντίστροφο, συμβάλλει στη μετατροπή αυτού του απεριόριστου τμήματος της αγοράς σε τροφή και τροφή.",
    "Vantaggi": "Πλεονεκτήματα",
    "Vantaggi ": "Πλεονεκτήματα ",
    "Varible": "Mεταβλητός",
    "Vendite al dettaglio": "Λιανικές πωλήσεις",
    "Verify Your Email Address": "Επαληθεύστε Τη Διεύθυνση Ηλεκτρονικού Ταχυδρομείου Σας",
    "Vi diciamo questo perchè pur essendo piccola rappresenta comunque una percentuale di spesa che dovrete sobbarcarvi.": "Σας το λέμε αυτό γιατί παρά το γεγονός ότι είναι μικρό, εξακολουθεί να αντιπροσωπεύει ένα ποσοστό των εξόδων που θα πρέπει να πληρώσετε.",
    "Visualizza gli aggiornamenti dei prezzi in tempo reale con il layout del pannello o il layout dell’elenco. Scambia da entrambi i layout. Scegli il volume e i tipi di ordine come Market, Limit e Stop. Visualizza prezzo aperto, percentuale di modifica, prezzo basso, prezzo elevato e tempo ultimo aggiornamento.": "Δείτε τις ενημερώσεις των τιμών σε πραγματικό χρόνο με τη διάταξη του πίνακα ή τη διάταξη της λίστας. Ανταλλάξτε και από τις δύο διατάξεις. Επιλέξτε τους τύπους έντασης και παραγγελίας όπως Market, Limit και Stop. Δείτε την ανοιχτή τιμή, το ποσοστό αλλαγής, τη χαμηλή τιμή, την υψηλή τιμή και τον τελευταίο χρόνο ενημέρωσης.",
    "Visualizza transazioni aperte, chiuse, in sospeso, annullate e leader. Visualizza transazioni e riepilogo account.": "Δείτε ανοικτές, κλειστές, εκκρεμείς, ακυρωμένες και επικεφαλείς συναλλαγές. Προβολή συναλλαγών και περίληψη λογαριασμού.",
    "Volume": "Όγκος",
    "We put your security first in all aspects": "Βάζουμε πρώτα την ασφάλειά σας από κάθε άποψη",
    "We will send shortly all the Bank Details via WhatsApp & Email to complete the deposit": "Θα στείλουμε σύντομα όλα τα Στοιχεία Τράπεζας μέσω του WhatsApp & Ηλεκτρονική διεύθυνσή για να ολοκληρώσουμε την κατάθεση",
    "Weekly": "Εβδομαδιαία",
    "Weekly Analysis": "Εβδομαδιαία Ανάλυση",
    "Weekly and Monthly": "Εβδομαδιαία και Mηνιαία",
    "Weekly and Monthly Financial Planning and Analysis": "Εβδομαδιαία και Μηνιαία Χρηματοοικονομικός Σχεδιασμός και Ανάλυση",
    "Weekly Crypto Analysis": "Εβδομαδιαία Ανάλυση Crypto",
    "Weekly Stocks Analysis": "Εβδομαδιαία Ανάλυση Αποθεμάτων",
    "Welcome": "Καλώς ήρθατε",
    "Whoops!": "Whoops!",
    "Withdraw": "Απόσυρση",
    "Withdrawal Details": "Λεπτομέρειες Aπόσυρσης",
    "Withdrawal Request Form": "Έντυπο αίτησης απόσυρσης",
    "Withdraws": "Αναλήψεις",
    "Xoom Withdraw": "Xoom Withdraw",
    "You can not deposit less than 1000 € in Kings Account": "You can not deposit less than 1000 € in Kings Account",
    "You can see your information here": "Μπορείτε να δείτε τις πληροφορίες σας εδώ",
    "you want  with just one click": "θέλετε με ένα μόνο κλικ",
    "Zero commissioni significa che non viene aggiunto alcun costo addizionale. '' su Conto Black Panther non addebita alcuna commissione di gestione, di amministrazione o di ticket.": "Οι μηδενικές προμήθειες σημαίνει ότι δεν προστίθενται πρόσθετες δαπάνες. Το '' σε λογαριασμό Black Panther δεν χρεώνει έξοδα διαχειριστή, διοίκησης ή εισιτηρίου.",
    "“Il Manager Financial Planning and Analysis aiuta i propri clienti ad effettuare delle scelte di investimento e ad elaborare piani finanziari personalizzati sulle proprie esigenze.": "Ο Διευθυντής Οικονομικού Σχεδιασμού και Ανάλυσης βοηθά τους πελάτες του να κάνουν επενδυτικές επιλογές και να αναπτύξουν οικονομικά σχέδια προσαρμοσμένα στις ανάγκες τους.",
    "È assolutamente consigliabile che ogni persona che fa degli investimenti deve avere un piano di trading sia che tu ti stia apprestando ad entrare nella giungla finanziaria, o sia già un trader con una certa esperienza, è sempre importante essere preparati. Un buon piano ti aiuterà in diversi aspetti, come identificare i tuoi obiettivi, organizzare la tua ricerca e trovare statistiche per le tue attività. La decisione relativa a quale direzione prendere per essere concorde all’andamento dei mercati ti aiuterà a gestire le emozioni quando subirai una serie di perdite e ti fornirà un aiuto per riprenderti da un’operazione andata male.": "Είναι απολύτως ενδεδειγμένο ότι κάθε πρόσωπο που πραγματοποιεί επενδύσεις πρέπει να έχει ένα εμπορικό σχέδιο αν είστε έτοιμος να εισέλθετε στην οικονομική ζούγκλα ή είστε ήδη έμπορος με κάποια εμπειρία, είναι πάντα σημαντικό να είστε προετοιμασμένοι. Ένα καλό σχέδιο θα σας βοηθήσει σε διάφορες πτυχές, όπως ο εντοπισμός των στόχων σας, η οργάνωση της έρευνας σας και η εύρεση στατιστικών για τις δραστηριότητές σας. Η απόφαση σχετικά με την κατεύθυνση που πρέπει να ακολουθήσετε για να συμφωνήσετε με την τάση της αγοράς θα σας βοηθήσει να διαχειριστείτε τα συναισθήματά σας όταν υποφέρετε από μια σειρά ζημιών και θα σας βοηθήσουμε να ανακάμψετε από μια επιχείρηση που πήγε στραβά.",
    "È doveroso evidenziare i rischi presenti nella leva finanziaria. Ciò che è importante ricordare è che la leva amplifica i profitti, ma aumenta anche le perdite. Se puoi trarre profitto da una posizione di 1.000 euro investendone solo 100, allo stesso modo se la posizione dovesse girare in negativo le perdite che avrai saranno sempre calcolate sui 1.000 euro, e non sui 100.": "Είναι απαραίτητο να επισημανθούν οι κίνδυνοι που υπάρχουν στη μόχλευση. Αυτό που είναι σημαντικό να θυμόμαστε είναι ότι η μόχλευση αυξάνει τα κέρδη, αλλά και αυξάνει τις απώλειες. Εάν μπορείτε να επωφεληθείτε από τη θέση των 1.000 ευρώ επενδύοντας μόνο 100, με τον ίδιο τρόπο, εάν η θέση γίνει αρνητική, οι ζημίες που θα έχετε θα υπολογίζονται πάντοτε στα 1.000 ευρώ και όχι στα 100.",
    "È il metodo di pagamento più utilizzato dai trader perché è rapido. Il pagamento con carte di credito o bancomat è molto comodo per i versamenti aggiuntivi, in quanto avvengono istantaneamente.": "Είναι η μέθοδος πληρωμής που χρησιμοποιείται περισσότερο από τους εμπόρους επειδή είναι γρήγορη. Η πληρωμή με πιστωτικές ή χρεωστικές κάρτες είναι πολύ βολική για πρόσθετες πληρωμές, καθώς συμβαίνουν αμέσως.",
    "È infine possibile proseguire il percorso formativo e approfondire altri aspetti riguardanti gli investimenti finanziari; ad esempio la gestione dell’intero patrimonio suddividendo il rischio in più attività di investimento, dalla costruzione di un portafoglio azionario alla gestione priva di rischi offerta dalla combinazione di ETF e piani di accumulo azionari, dal trading mensile su ETF non correlati alla gestione del rischio azionario": "Τέλος, είναι δυνατόν να συνεχιστεί το εκπαιδευτικό πρόγραμμα και να εμβαθυνθούν άλλες πτυχές σχετικά με τις χρηματοοικονομικές επενδύσεις. για παράδειγμα η διαχείριση του συνόλου των περιουσιακών στοιχείων διαχωρίζοντας τον κίνδυνο σε πολλαπλές επενδυτικές δραστηριότητες από την κατασκευή χαρτοφυλακίου μετοχών στη διαχείριση κινδύνων που προσφέρει ο συνδυασμός ETF και τα σχέδια συσσώρευσης μετοχών από μηνιαίες συναλλαγές σε ETF που δεν σχετίζονται με τη διαχείριση κινδύνου στοκ",
    "È molto semplice e facile da capirsi per i novizi.": "Είναι πολύ απλό και εύκολο να γίνει κατανοητό για τους αρχάριους.",
    "È possibile personalizzare i mercati e gli strumenti da trattare, a seconda del tempo che si vuole dedicare al trading ed al livello di rischio che si vuole correre": "Είναι δυνατό να προσαρμόσετε τις αγορές και τα μέσα που πρέπει να αντιμετωπίζονται, ανάλογα με το χρόνο που θέλετε να αφιερώσετε για διαπραγμάτευση και το επίπεδο κινδύνου που θέλετε να λάβετε",
    "È previsto un colloquio preliminare per definire insieme un obbiettivo realistico da raggiungere. Mi riservo la possibilità di rifiutare determinati progetti, lontani dalla mia filosofia e dalle mie possibilità. Per accedere al percorso One-to-One è necessario definire prima le linee guida di un progetto di trading, ed essere ammessi al colloquio preliminare. Le 4 fasi del percorso servono per preparare lo studente e per definire un progetto di trading adatto alle sue esigenze. È prevista una fase di training, poi una fase di creazione del progetto di trading, infine una fase di ottimizzazione per rendere il trader ed il piano pienamente efficienti. L’ultima fase prevede la messa in produzione del progetto, per il raggiungimento dell’obbiettivo discusso durante la fase preliminare": "Μια προκαταρκτική συνέντευξη σχεδιάζεται για να καθορίσει μαζί έναν ρεαλιστικό στόχο που πρέπει να επιτευχθεί. Διατηρώ το δικαίωμα να αρνηθώ ορισμένα έργα, μακριά από τη φιλοσοφία και τις δυνατότητές μου. Για να αποκτήσετε πρόσβαση στη διαδρομή One-to-One, πρέπει πρώτα να ορίσετε τις οδηγίες ενός έργου διαπραγμάτευσης και να γίνετε δεκτοί στην προκαταρκτική συνέντευξη. Οι 4 φάσεις του μαθήματος χρησιμοποιούνται για την προετοιμασία του μαθητή και για τον ορισμό ενός εμπορικού σχεδίου προσαρμοσμένου στις ανάγκες του. Υπάρχει μια φάση κατάρτισης, έπειτα μια φάση δημιουργίας του εμπορικού σχεδίου, τελικά μια φάση βελτιστοποίησης για να γίνει ο έμπορος και το σχέδιο πλήρως αποτελεσματικό. Η τελευταία φάση περιλαμβάνει τη θέση του έργου στην παραγωγή, προκειμένου να επιτευχθεί ο στόχος που συζητήθηκε κατά την προκαταρκτική φάση ",
    "È raro che un’azione dia risultati in tempi brevi, generalmente ci possono volere mesi o addirittura anni prima di avere un guadagno. Ma tempi lunghi sono sempre difficili da analizzare perché possono sempre esserci imprevisti a livello politico ed economico sia su scala nazionale che internazionale che possono interferire sul prezzo.": "Είναι σπάνιο ότι μια δράση δίνει αποτελέσματα σε σύντομο χρονικό διάστημα, γενικά μπορεί να χρειαστούν μήνες ή και χρόνια για να υπάρξει κέρδος. Όμως οι μακροχρόνιες δυσκολίες είναι πάντα δύσκολο να αναλυθούν γιατί μπορεί πάντα να υπάρχουν πολιτικά και οικονομικά απρόβλεπτα γεγονότα τόσο σε εθνικό όσο και σε διεθνές επίπεδο που μπορούν να επηρεάσουν την τιμή."
}